{"title":"Maia - Períodos, Fertilidade e Ovulação","description":"Vencedor de FbStart Apps prestigiosas do Facebook de prémio do Ano para 2017! \n\nMaia é um rastreador de período (calendário de ciclo menstrual) fácil e divertido de usar. Use a Maia para controlar os seus períodos, sintomas relacionados, oscilações de humor e a sua saúde em geral.\n\n\n★ CARACTERÍSTICAS ★\n\n- Fases de período / menstruais em códigos de cor intuitivos \n- Previsão automática e precisa da fertilidade \n- Ajuste a duração do ciclo e fluxo menstrual \n- Efetua cópias de segurança para a conta e sincroniza para múltiplos dispositivos\n- Proteção por senha\n- Fácil entrada aos ciclos anteriores\n- Previsão para o começo do ciclo nos meses seguintes\n- Opções para registrar o amor, peso e temperatura\n- Opções para registrar sintoma e humor\n- Gráficos para peso e temperatura\n- Ver estatísticas e histórico\n- Definir lembretes importantes no calendário do telefone\n- Widget com atualizações automáticas todos os dias\n- Tema\n\n\n★ SÃO NECESSÁRIAS AUTORIZAÇÕES ★\n\n- Informação pessoal: Para inserir lembretes sobre as fases do ciclo, no calendário do equipamento (Não há acesso a nenhuma outra informação confidencial. Não são enviados e-mails, sem autorização)\n- Acesso à rede: Para fazer cópia de segurança e sincronizar dados\n- Controle de vibração: Para notificações\n- Compra dentro da aplicação: Opte por Premium\n- Localização Permissão: Para melhorar a precisão\n- Permissão da câmera: Para publicar publicações com imagens no fórum Maya. Isto está em versão beta e não está disponível em todos os idiomas.\n\n\nPara serviço de apoio, perguntas ou sugestões escrevam para: help@maya.live\n\nFiquem atentos aos novos recursos, atualizações e lançamentos. Siga-nos em:\n\nhttp://facebook.com/MayaTheApp\nhttp://twitter.com/MayaTheApp\nhttps://pinterest.com/MayaTheApp\n\nhttp://www.maya.live","descriptionHTML":"Vencedor de FbStart Apps prestigiosas do Facebook de prémio do Ano para 2017! <br><br>Maia é um rastreador de período (calendário de ciclo menstrual) fácil e divertido de usar. Use a Maia para controlar os seus períodos, sintomas relacionados, oscilações de humor e a sua saúde em geral.<br><br><br>★ CARACTERÍSTICAS ★<br><br>- Fases de período / menstruais em códigos de cor intuitivos <br>- Previsão automática e precisa da fertilidade <br>- Ajuste a duração do ciclo e fluxo menstrual <br>- Efetua cópias de segurança para a conta e sincroniza para múltiplos dispositivos<br>- Proteção por senha<br>- Fácil entrada aos ciclos anteriores<br>- Previsão para o começo do ciclo nos meses seguintes<br>- Opções para registrar o amor, peso e temperatura<br>- Opções para registrar sintoma e humor<br>- Gráficos para peso e temperatura<br>- Ver estatísticas e histórico<br>- Definir lembretes importantes no calendário do telefone<br>- Widget com atualizações automáticas todos os dias<br>- Tema<br><br><br>★ SÃO NECESSÁRIAS AUTORIZAÇÕES ★<br><br>- Informação pessoal: Para inserir lembretes sobre as fases do ciclo, no calendário do equipamento (Não há acesso a nenhuma outra informação confidencial. Não são enviados e-mails, sem autorização)<br>- Acesso à rede: Para fazer cópia de segurança e sincronizar dados<br>- Controle de vibração: Para notificações<br>- Compra dentro da aplicação: Opte por Premium<br>- Localização Permissão: Para melhorar a precisão<br>- Permissão da câmera: Para publicar publicações com imagens no fórum Maya. Isto está em versão beta e não está disponível em todos os idiomas.<br><br><br>Para serviço de apoio, perguntas ou sugestões escrevam para: help@maya.live<br><br>Fiquem atentos aos novos recursos, atualizações e lançamentos. Siga-nos em:<br><br>http://facebook.com/MayaTheApp<br>http://twitter.com/MayaTheApp<br>https://pinterest.com/MayaTheApp<br><br>http://www.maya.live","summary":"Calendários de Períodos, Menstruação, Fertilidade e Ovulação","installs":"5.000.000+","minInstalls":5000000,"maxInstalls":8919933,"score":4.8236766,"scoreText":"4,8","ratings":236110,"reviews":21186,"histogram":{"1":2331,"2":1274,"3":2704,"4":23067,"5":206725},"price":0,"free":true,"currency":"BRL","priceText":"Free","available":true,"offersIAP":true,"IAPRange":"R$ 2,52 – R$ 314,99 por item","androidVersion":"4.1","androidVersionText":"4.1","developer":"Plackal Tech","developerId":"Plackal+Tech","developerEmail":"help@maya.live","developerWebsite":"https://maya.live/","developerAddress":"Ginserv, JSS Campus, CA Site No. 1, HAL 3rd Stage, Kodihalli, Bangalore, Karnataka, India.","privacyPolicy":"http://plackal.in/terms-and-privacy-policy/","developerInternalID":"Plackal+Tech","genre":"Saúde e fitness","genreId":"HEALTH_AND_FITNESS","icon":"https://play-lh.googleusercontent.com/v2uasp61pk31FdFQ0WNjPEwyyPUk-Knks0tTLKEkkYoqBUSYP3_iNaVWIrxTLtBz","headerImage":"https://play-lh.googleusercontent.com/IDJppxy-5kbCyYK4oWzgB3C-RFP4wUimc3YBrS9EiR5M8AMmclnT3IjPXPvBsg0pgrk","screenshots":["https://play-lh.googleusercontent.com/2HDDjCBRJMPpjdKNElcB6K4MJW_WYwn3wSqlqEPUNNZOYUrDx3aMPGfQz6igYeA9Wg","https://play-lh.googleusercontent.com/aqZcTrS0FjPU5asIGFdzwiIpYstx8J-XtqGuQ9En7IQjL15LRsDAvyZ3O1_eEoLxeqw","https://play-lh.googleusercontent.com/AUAOZkhnKgSApQW7q4ab7Pg5VpAlCesKjcFHuO0AniUSPRMa_0yG5WuLfq9XOnMOFA","https://play-lh.googleusercontent.com/RGUswoNzKq-ifNIz2LfxILDt45jFf9wnKmcEbq2FJm-bimPNrm8RfOLsvv5CxFFwgA8","https://play-lh.googleusercontent.com/Vv0K53SY7Jj7IoZlRdOWqua-MIzBhOQA0BUf5-eqAf2vlwOqcK7JLifhGa_s8F87KsA","https://play-lh.googleusercontent.com/cuYbvUSRCUSfzoaOTlyf1MpSL_MWUSW0ns6aYcEtATFrSbZT3VzeIIg-F1eykgix9vl1","https://play-lh.googleusercontent.com/2dSi6MBQaX_EiYA9o-VVVVkHJTxDhyHh5xECtywOP9zDe-6-DQaOkGXEURxDW1ZSCg","https://play-lh.googleusercontent.com/aZkloIgnmiZBEimwfQbHetl8vJjHksZtf4BS0yAcgcOdSLZF9sGDwQMyTsYqzK_L3ybB","https://play-lh.googleusercontent.com/cW3StXuDbLIJmR53EjSxij3iQ_N2oqsJes2natQT4F9C6jGcY6aC9U_ll-dmymGIeQ"],"contentRating":"Classificação Livre","adSupported":true,"released":"8 de dez. de 2011","updated":1643092366000,"version":"3.6.9.6","recentChanges":"★ Lembrete da Pílula : Um lembrete da pílula atualizado com a opção de seguimento de embalagens de pílulas de 24 dias, além das opções de 21 e 28 dias já existentes.<br><br>★ Lembrete de Contracetivo Adicional : Adicionámos agora apoio para o anel vaginal, além dos lembretes de pílula existentes.<br><br>★ Lembretes de ciclo Personalizados : Define lembretes personalizados com base no seu ciclo menstrual. Por ex., um lembrete para a toma de pílulas hormonais no dia 10–14 do seu ciclo.","comments":["Tenho a muito tempo esse aplicativo e ele é simplesmente sensacional. Só sinto falta de na parte de notas, podermos ter mais opções de atividades e principalmente diferentes cores dos \"pontinhos\" que ficam marcados nas datas para facilitar a localização do \"evento\" depois. Por exemplo \"tomei uma vacina\" \"novo medicamento\" tudo fica a mesma cor e isso pra procurar a longo prazo dificulta","O aplicativo é excelente, tem várias dicas e é possível acompanhar perfeitamente o fluxo e comportamento previsíveis. A única coisa que odeio, são as publicidades com som, que não nos deixa silenciar rápido. As vezes estou num lugar silencioso, resolvo abrir o app e passo vergonha com o som das publicidades. Podiam padronizar para o usuário ativar o som.","O aplicativo é excelente, super recomendo! Ele apresenta algumas propagandas, mas nada que te irrite o bastante para não utilizá-lo. Os prazos são bem precisos e você pode anotar informações bem importantes para garantir um melhor controle. Além disso apresenta gráficos, dicas, espaços para anotações, despertador e muito mais!","Simplesmente fantástico! Super completo e nada complicado. A interface torna esse acompanhamento simples e bastante claro (e até fofinho). As dicas têm um toque claramente profissional, mas ao mesmo tempo comunicam muito bem as informações técnicas, de forma compreensível. Sem falar da Maia, essa fofa! Adorei! BAIXEM, MENINAS!","Eu gostei do aplicativo, bem intuitivo e fácil de usar. Adorei a parte no aplicativo que mostra minha agenda pessoal!! Tanto gostei que assinei o plano mensal para testar, ver o que mais era disponibilizado, achei que talvez vinculasse com minha agenda do google para acessar pelo computador, enfim... Após assinar o plano confesso não percebi diferença nenhuma no aplicativo, da versão gratuita para a paga ficou tudo igual. Ao final do mês vou cancelar o plano. Se alguém puder me explicar quais os benefícios, desde já agradeço.","Excelente! Permite acompanhar os ciclos e depois de um tempo de preenchimento, a previsibilidade quanto a sentimentos e sintomas é incrível. Ótima ferramenta para autoconhecimento e para as mulheres que desejam engravidar ajuda muito na percepção do período fértil. Também tem gráficos quanto à duração do ciclo, histórico. Tudo isso na versão gratuita. Muito bom!","Podia ser ótimo. Mas não implementam novidades, não há detalhes na opção de sexo como orgasmos, masturbação, gráficos de sexo, nem de estatística de frequência, nem de probabilidade de orgasmo como em outros app. Não tem a opção de fluxo alto, médio ou moderado. Mas o que mais me decepcionou foi ter perdido dados desde 2014 encaminhar vários e-mails e nunca ter recebido sequer uma resposta. A falta de suporte me fez migrar para outro app e que bom.","Estou amando esse app. Ele é sensacional. Super recomendo meninas! Completo, com previsões de emoções, superou minhas expectativas. Diminui minhas estrelas pois meu ciclo mudou, faz mais se 6 meses, e eu não consigo atualizar e mudar os 28 dias. Deveria ter a opção de alterar o intervalo entre ciclos. Pois não tem e ele não reajusta.","O app é muito bom, nunca tive qualquer problema. Faltam opções de contraceptivos como injetáveis e outros. Há algumas falhas na previsão dos ciclos, mas acredito que a maioria das pesoas não tem um ciclo totalmente fiel. A navegação ficou um pouco confusa nas últimas atualizações, mas dá para acostumar com o novo modo. Tem algumas propagandas na versão gratuita mas nada que impeça seu uso. Eu utilizo a mais de 5 anos e recomendo bastante. Aguardo anciosamente novas atualizações e melhorias.","Gosto muitíssimo do aplicativo, sempre conseguiu acertar direitinho os sintomas e o meu fluxo. Porém, nos últimos dias, tenho tido problemas com a notificação de anticoncepcional: tem dia que o aplicativo notifica, tem dia que não. Infelizmente estou usando o alarme do celular para ter segurança, pois é a segunda vez que o app falha em notificar.","Aplicativo maravilhoso, excepcional. Mais Sinto falta de mais algumas funções, como por exemplo: Dicas médicas, mais opções de humores, ser bem mais completinho mesmo, ter mais opções pra gente poder ultilizar, se tratando de um todo que acontece no nosso mundo feminino, gostaria de passar mais tempo acompanhando o meu ciclo ao invés de colocar apenas o básico do básico, afinal nosso corpo, nossos hormonios, nosso organismo muda o tempo todo, e a todo momento.","Utilizo o app desde setembro de 2016 e, é simplesmente perfeito! Fácil de usar, dicas importantes todos os dias, visualização de calendário dinâmico e você ainda pode deixar do seu jeito os lembretes e notas.","Está apresentando inconsistências frequentes, as janelas fecham, não salva a informação, do nada aparece anúncio quando se está inserindo informação. Antes estava melhor com menos anúncios/ menos frequentes, pelo menos não atrapalhava e não fazia perder a informação inserida. Depois de anos usando, hoje estou pensando seriamente em desinstalar.","Bonito e organizado, muita informação e boas previsões. Usei por quase 2 anos. Começou a ter anuncios recentemente mas não atrapalha. Gostaria que não precisasse registrar o email obrigatoriamente e sim opcional. Só apaguei ele porque tava procurando algo bem mais simples visualmente e por conta disso do email. Recomendo mas pra quem fica com a visão cansada(como eu) vai demorar um pouco pra acostumar.","Uso esse aplicativo há MUITOS anos e tinha a versão Premium, daí agora entrei e do nada me aparece propaganda. Quer cobrar mensalidade? Tudo bem, mas não dá pra tirar de quem já pagou pelo aplicativo muito antes desse novo método.","O App cumpre o que se propõe a fazer, desde que você tenha ciclos mais ou menos regulares (sem menstruar não dá para começar a acompanhar o ciclo). Uma observação não muito relevante é a quantidade de erros de português, que acabam colocando em dúvida a veracidade das informações apresentadas. De resto, achei bem completo e fácil de usar.","Não é muito bom pra quem tem ciclos irregulares, pois não deixa marcar o ciclo com exatidão(muito longo ou muito curto) ou quando ocorrem escapes. Pra quem usa outro método além da pílula tmb não serve. O que é uma pena, pois a interface é muito intuitiva e tem outras funcionalidades que ajudam.","Excelente app, merece as 5 estrelas! Queria, inclusive, usar a versão Premium, porém, acho que não vou investir e talvez nem continue usando o app pois no celular com o modo noturno, fica muito difícil de visualizar os campos de preenchimento 😔 uma pena, pois uso muito mais a noite esse tipo de app e não gostaria de ter que ficar desativando o modo noturno (tela escura) para poder utilizar 😢 Se tiverem como corrigir isso, o app simplesmente fica perfeito ❤️","O app é muito bom,muito completo uso ele há um tempo já , só gostaria de saber se tem como mudar a configuração do ciclo,pois mudei meu método contraceptivo e meu ciclo mudou,mas não consigo mudar no app as configurações iniciais, se pudesse ficaria melhor ainda pra acompanhar, o app é ótimo ,mas poderia ter essa opção também","Gostei muito do APP. Baixei primeiramente para acompanhar o meu ciclo e ele me dá uma previsão muito boa sobre ele. Gosto muito da função de gráficos que ele te fornece para comparar ciclos, temperaturas, fluxo, enfim, todo o histórico de cada ciclo. O que deixa a desejar são as propagantes que aparecem do nada.","Muito bom, uso desde 2015. O mais preciso em relação as datas que usei até hoje. Em 2019 aprendi a utilizar melhor o app, no começo tive um pouco de dificuldade de entender como funcionava a nova interface porque fiquei um período sem smartphone. Em relação a melhoras, ainda pode ser mais fluida a passagem de uma tela pra outra. Fora isso, por todas as funcionalidades que o app oferece é 5 estrelas sim! Parabéns aos criadores.","Excelente. Entrega previsões precisas com base em curto tempo de aprendizado. Também é muito útil e intuitivo para que o parceiro acompanhe e aprenda sobre os ciclos. A versão gratuita tem todas as funções necessárias para o acompanhamento diário semanal e mensal, com diversos recursos. Nota 10.","É um bom app, tem muitos comerciais, mas não me atrapalham e as funções são excelentes. O problema é q depois de um tempo ele simplesmente para de enviar as notificações de dicas e eu acabo esquecendo de atualizar meus dados. Uma boa ideia seria colocar níveis de intensidade para os sintomas.","Este app me ajudou muito em meus períodos de menstruação e também me mostra como estou antes destes dias, podemos escrever notas e usar até mesmo como agenda. Super recomendo este app. Ele mostra sobre quando será nosso próximo período e o que está acontecendo em nosso corpo também. Voltei a instalar depois de querer migrar para outros apps! Gratidão vocês são muito bons!","APP excelente, já utilizo há alguns anos, inclusive os ciclos e períodos de fertilidade são certinho com Maia. Funciona off-line e mesmo se vc desinstalar o APP, trocar de aparelho, as informações não se perdem, quando for reinstalado tudo que foi registrado anteriormente estará de volta com Maia. Parabéns aos criadores desse aplicativo que tem ajudado muitas mulheres a reproduzir ou mesmo evitar a reprodução. Recomendo!!!","Uso desde o final de 2016. Sempre perfeito. Só senti falta de um \"acompanhar gravidez\". Tive que deixar o aplicativo de lado durante td esse período e acompanhar por outro. Já que tem a opção de \"tentar engravidar\", também deveria ter a opção para quem conseguiu engravidar continuar tendo dicas.","Me acompanha desde 2016! Virou amigo do peito, melhor app pois é muito completo, nunca me decepcionou em nada! Em questão de design, lembretes nos horários corretos, organização e disponibilidade de funções, fora a atenção e explicações, que dão apoio em cada etapa de nosso ciclo, não encontrei mais completo ♡ Parabéns aos criadores, o app é incrível!","Gostava muito do aplicativo por ser bem didático, porém as propagandas ficaram em excesso na minha opinião. Entendo a importância das publicidades para os aplicativos, mas acredito que forçar o usuário a assistir uma propaganda para cada edição que ele faz no app torna a experiência insuportável.","Melhor aplicativo pra acompanhar o ciclo. :) Interface bonita, intuitiva e diversas opções variadas. Ainda é possível conseguir o Premium indicando o app, o que facilita o acesso pra quem não pode pagar e ainda ajuda a divulgar esse trabalho maravilhoso. Amo!","App excelente ! Não tenho o que reclamar. Apenas uma sugestão. Quando colocamos lembretes em algum dia do mês, ele poderia ficar marcado de uma outra cor no calendário. Porque só conseguimos ver os lembretes quando clicamos nos dias individuais. De resto, tá tudo ótimo ❤","Utilizo o app desde 2015, muito melhor do que ficar anotando numa agenda, pois os lembretes do celular não me deixam esquecer de realizar as anotações. Ele também informa todo o ciclo que a mulher passa no mês, além de ter um espaço para realizarmos anotações. O design é simples, mas eu acho muito bom de visualizar, não é cheio de badulaques como nos outros apps...rsrsrs. Em resumo, eu adoro o aplicativo!","Achei ótimo. O melhor que usei. É mais intuitivo e bonito, a experiência é mais agradável. As funcionalidades estão mais à mão. Tenho uma sugestão que para mim seria maravilhoso, acho que é bom para outras mulheres tb: nas opções de emoções, deixar um espaço para escrever a sua própria, pra podermos entender a frequência que algo muito particular acontece.","De todos que já testei, esse é de longe o melhor. Muito compelto, com informações precisas e muito úteis, ele consegue fazer um acompanhamento maravilhoso de todo o ciclo, com espaço para diversas informações adicionais. Além disso, o design é fofo e clean. Recomendei para todas as minhas amigas, excelente!","Gosto bastante de app. Eu acho que ele poderia ter a opção de compartilhar o login com o parceiro. Seria ótimo eles receberem notificações de como agir nas diferentes fases... O ciclo é uma questão do casal.","O app é excelente! Uso desde 2016 e confio demais nele! Tem lembretes importantes, posso descrever sintomas, marcar humor, se pretendo engravidar ou não, controlar histórico de peso, ciclo, etc e enviar todas as anotações por e-mail ao ginecologista. Perfeito! Só tirei 1 estrela porque eu queria muito o Premium permanente. Antes tinha essa opção e agora é somente anual. Poderia voltar, eu pagaria com gosto.","Baixei o app hoje e já estou amando! Além de ter um design lindo e encantador, é super útil. Vai ajudar muito a controlar os dias certinhos, sem esquecimentos. E dá pra saber quando está fértil também, adorei!! Único detalhe que seria interessante arrumarem, é sobre os dias do ciclo, que não é possível aumentar, pelo menos eu não descobri como faz isso.","Eu adoro o Maia. Usa o app desde 2014, já troquei de celular várias vezes e ele tem todos os registros pq é linkado ao email. Uso a versão free e ela é cheia de recursos, avisa qdo o período está próximo, tem um calendário que mostra dias férteis, mantém um gráfico do período, pode colocar sintomas... Amo e não troco.","Baixei hoje e estou adorando! Tem vários recursos de anotação de humor, sintomas e estatística disso depois, e a visualização é muito prática. Amei a dica que completa com artigos médicos a autoconsciência do que está acontecendo no corpo no momento e com uma dica maravilhosa para ajudar a lidar com alguma situação.","É um App com layout simples e bonito. Possui funcionalidades interessantes como uma espécie de \"diário\" onde além de uma pequena nota você pode adicionar remédios, temperatura corporal, etc. Calcula de maneira precisa o ciclo.","O app é bom, funciona bem, mas tem um problema que vêm acontecendo a um tempo que é a falta de lembrete do anticoncepcional, este mês mesmo, em NENHUM dia houve alarme de lembrete do app, me deram a orientação de excluir e fazer o lembrete novamente mas ainda não resolveu meu problema, continuo com um lembrete inútil lá parado."],"appId":"in.plackal.lovecyclesfree","url":"https://play.google.com/store/apps/details?id=in.plackal.lovecyclesfree&hl=pt-br&gl=br"}