[{"title":"Calendário Menstrual Clue","appId":"com.clue.android","url":"https://play.google.com/store/apps/details?id=com.clue.android","icon":"https://play-lh.googleusercontent.com/LaqQGRsZryb934VYAOf_Y0jt93rVqqK9_SfaQSi2pvEoHQS7aCj22H_4z-JPgC5qzm-G","developer":"Clue Period Tracker by BioWink","currency":"BRL","price":0,"free":true,"summary":"<b>Clue é mais do que um calendário menstrual - é uma maneira inteligente e confiável de acompanhar a menstruação e prever sua ovulação, período fértil e TPM.</b>  O Clue facilita o monitoramento da sua menstruação, sintomas menstruais, fertilidade e gravidez para que você possa fazer as escolhas certas para seu corpo.<br><br>Clue Calendário Menstrual te ajuda a entender melhor seu corpo e a descobrir padrões únicos do ciclo menstrual. Saiba os dias em que você irá menstruar, quando há maior probabilidade de engravidar e defina lembretes, tudo em um app de menstruação e fertilidade que não é “rosinha” e nem cheio de anúncios.<br><br><b>APLICATIVO DE MENSTRUAÇÃO E OVULAÇÃO E TABELA MENSTRUAL</b><br>+ Controle sua menstruação, TPM, intensidade do fluxo menstrual e os produtos menstruais usados.<br>+ Receba previsões exatas e avisos do calendário menstrual antes da próxima menstruação, TPM, ovulação e fertilidade.<br>+ Tenha registros sobre sua saúde. Somos um calendário menstrual com mais de 30 categorias para monitorar dor, humor, sexo, muco cervical e mais.<br>+ Veja no calendário do período menstrual as menstruações passadas, TPM, controle de ovulação e fertilidade e previsões para os próximos três ciclos menstruais.<br>+ Calendário para quem toma a pílula anticoncepcional. Anote seu anticoncepcional e defina lembretes de pílula.<br><br><b>CALENDÁRIO DE OVULAÇÃO E FERTILIDADE:</b><br>+ Calculadora de ovulação e fertilidade que prevê seu período fértil e ovulação: tenha uma indicação melhor de quando você está ovulando.<br>+ Anote sua temperatura basal corporal  (TCB) - bom se você quiser engravidar.<br><br><b>MONITOR DE GRAVIDEZ SEMANA A SEMANA</b><br>+ Entre no modo de gravidez para definir a data prevista do parto com uma calculadora de gravidez<br>+ Um calendário de gravidez e um monitor de desenvolvimento do bebê para acompanhar cada trimestre<br>+ Novas categorias de monitoramento! Registre os sintomas da gravidez, movimentos do bebê e mais<br><br><b>ANÁLISE DE CICLO MENSTRUAL E DIÁRIO DA MENSTRUÇÃOA</b><br>+ Tabela menstrual com seus dados menstruais e estatísticas como duração do ciclo menstrual e da menstruação, sintomas comuns, mudanças e mais.<br>+ Defina o que é normal ou não para o seu corpo; monitorar sempre ajuda a notar as normalidades e mudanças em seu ciclo menstrual.<br>+ Saiba a data da sua última menstruação. Leve o Clue para sua próxima consulta médica com os dados da tabela do seu ciclo em mãos.<br><br>Clue não é só um calendário menstrual. Veja como somos diferentes:<br><br>+ Único diário menstrual e aplictivo menstruacao parceiro de instituições de pesquisa e universidades internacionais de ponta que ajudam a formar previsões de ciclo exatas.<br>+ Não vendemos seus dados. Sua privacidade é e sempre será nossa prioridade.<br>+ Somos inclusivos, usamos linguagem de gênero neutra. Temos em nosso aplicativo pessoas de todas as etnias, gêneros e orientações sexuais.<br>+ Queremos educar e informar. Aprende o porquê e como a menstruação e a reprodução funcionam.<br><br>Nota: Menstruação Calendario Clue *não* deve ser usado como contraceptivo.<br><br>Se tiver algum problema, a equipe de suporte está pronta pra ajudar! Entre em contato conosco através do app para te ajudarmos da melhor maneira possível. Clique em:<br><br>1. Mais<br>2. Suporte<br>3. Selecione o tópico de sua dúvida<br>Ou envie diretamente uma mensagem por meio deste formulário: support.helloclue.com<br><br>Em helloclue.com/pt você tem uma grande fonte de informação sobre menstruação, ovulação, fertilidade, sexo e saúde menstrual.<br><br>https://twitter.com/Clueapp_pt<br>facebook.com/helloclue<br>https://www.instagram.com/clue_pt/<br><br>Termos de Serviço:<br>https://www.helloclue.com/terms.html<br>Política de Privacidade: https://www.helloclue.com/privacy.html<br><br>Baixe de graça o calendário menstrual do Clue e controle seus dias da menstruação, seu ciclo menstrual, TPM, ovulação, gravidez e saúde.","scoreText":"4,8","score":4.7564907}]