[{"title":"Calendário Menstrual, Ovulação","appId":"com.popularapp.periodcalendar","url":"https://play.google.com/store/apps/details?id=com.popularapp.periodcalendar","icon":"https://play-lh.googleusercontent.com/3T6je2roer04CrMNWfJ1CT3VWuAWOo_qadovMi667wJ8W0DXyDflloB5aT7H9laqXvE","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"A ★ Mais alta avaliação (4.9) ★ Calendário do Período!<br>Top 1 na categoria Saúde e Fitness em mais de 43 países.<br>Top 5 na categoria Saúde e Fitness em mais de 63 países.<br>Mais de 70 milhões de usuários de Android amam o Calendário do Período!<br><br>Baixe já o mais completo e recomendado App sobre menstruação no GooglePlay!<br><br>Saiba quando virá seu próximo período, alertando-a sobre os dias férteis, ovulação e risco de gravidez. Obtenha lembretes para tomar Pílula Anticoncepcional, em caso de uso do medicamento.<br><br>Rastreie seus ciclos regulares e irregulares, sabendo em quais dias é mais provável engravidar, para um maior controle sobre seu ciclo mensal.<br><br>Utilize-o como um diário pessoal, descobrindo padrões únicos do seu ciclo. Adicione sintomas para acompanhar o dia a dia e tendências dos ciclos anteriores facilitando na hora de reportar ao seu médico.<br><br>Possibilitamos o Backup dos seus dados via email e celular. Exporte documento para seu médico e mantenha-se saudável! Recursos disponíveis para observar ciclo, IMC, relação sexual, peso, temperatura, sintomas e humores e mais!<br><br>Garantimos sua Privacidade, clique em Definições/Senha para inserir senha de acesso a dados!<br><br>Características:<br><br>★ Confira risco de gravidez todos os dias no seu calendário<br>★ Envie dados de backup para a conta Google e restaurar a partir dele<br>★ Backup dos seus dados do registro do período, para o celular e email<br>★ Controlador de ciclos , Controlador de Períodos: mais exatidão nas datas!<br>★ Design único e diário pessoal<br>★ 43 sintomas e 64 humor para escolher<br>★ Modo de Gravidez, para quando engravidar ou tiver terminado o período gestacional<br>★ Notificações de Período, fertilidade e ovulação gestor de registros<br>★ Gráficos de peso e de temperatura.<br>★ Controlador e previsão de datas do ciclo menstrual<br>★ Personalize a duração do seu período, ciclo e o da sua ovulação<br>★ Pode escolher os dados de 1, 3 ou todos os meses, como média da duração do seu ciclo<br>★ Proteções de segurança e Privacidade<br>★ Adicione varias contas, para registar períodos de diferentes pessoas,<br>★ Restaure dados do controlador de período, do cartão SD ou do email<br>★ Aplicativo disponível em Português e opções de Línguas<br>★ Forums Atente ao fato que App Calendário do Período não é um método anticoncepcional!<br><br>Adoramos receber mensagens de nossas usuárias! Recomende-nos ! Envie dúvidas, sugestões e reporte-nos erros através do email abishkking@gmail.com.<br><br>SUPORTE PARA DISPOSITIVOS ANDROID WEAR OS:<br>Previsão de período e ovulação, lembretes de beber água e lembretes de pílulas, todos podem ser usados em seus dispositivos WEAR OS.","scoreText":"4,9","score":4.936695},{"title":"Perca Peso em 30 Dias","appId":"loseweight.weightloss.workout.fitness","url":"https://play.google.com/store/apps/details?id=loseweight.weightloss.workout.fitness","icon":"https://play-lh.googleusercontent.com/tnaRRdZ51E6_nPzM1PSS6GcHkYv-omPfTuT143iiC_KxQny1DGMVHZrG8babPgddMQ","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"O Perca Peso em 30 Dias foi desenvolvido para que você perca peso de modo rápido e seguro. Além dos treinos sistemáticos, há também <b>planos alimentares</b> à sua disposição. É <b>cientificamente comprovado</b> que ele ajuda a melhorar sua saúde e seu preparo físico. Seu treino e seus dados referentes a calorias podem ser sincronizados no <b>Google Fit</b>. Mantenha-se no programa, e seu corpo ficará mais lindo do que nunca.<br><br>Com animações e orientações de vídeo, você ficará seguro sobre a forma correta de realizar cada exercício. Não é necessário nenhum equipamento, então você pode se exercitar facilmente <b>em casa</b> ou em qualquer outro lugar a qualquer hora.<br><br>Você pode acompanhar seu progresso na perda de peso em gráficos e contar de modo claro suas calorias. Você também pode definir metas para automotivação. Como a intensidade dos exercícios aumenta gradativamente, não se esqueça de fazer um intervalo a cada três dias para que seu corpo se acostume.<br><br>Recursos<br><br>- Acompanhe o progresso da perda de peso<br>- Acompanhe a queima de calorias<br>- Planos alimentares de baixa caloria<br>- Animações e orientação de vídeo<br>- Vários treinos<br>- Aumento gradual da intensidade dos exercícios<br><br>Exercicios em casa<br>Procurando por exercicios em casa? Experimente o melhor aplicativo de treino, nenhum equipamento necessário, basta usar seu peso corporal para fazer exercicios em casa.","scoreText":"4,9","score":4.909277},{"title":"Exercícios - Glúteos e Pernas","appId":"buttocksworkout.hipsworkouts.forwomen.legworkout","url":"https://play.google.com/store/apps/details?id=buttocksworkout.hipsworkouts.forwomen.legworkout","icon":"https://play-lh.googleusercontent.com/DNI4Iibn-BZsR5RqwlH1QdLnpcY8De4T_mPL4OV1jzKUwGNSC5eBHbGoEgZsWSnr-Q","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Ainda está esperando o próximo verão para treinar suas pernas e glúteos? Comece agora mesmo a sentir as mudanças positivas em seu corpo após algumas semanas, tenha orgulho de si mesmo!<br><br><b>Forma adequada</b> durante exercícios é o aspecto mais importante para esculpir pernas tonificadas e glúteos definidos. Normalmente, os exercícios precisam atingir três grandes grupos musculares - <b>glúteos, músculos das coxas e pernas</b>.<br><br>Glúteos &amp; Os exercícios para pernas oferecem um novo método de treinamento: Um plano de exercícios sistemáticos de 30 dias - é mais eficaz, mas não requer nenhum equipamento.<br><br>Você pode fazer <b>em casa</b> ou em qualquer lugar, a qualquer hora, apenas 10 minutos por dia. Ele fornece animações e orientação em vídeo para cada exercício, para que você tenha certeza de que está fazendo cada exercício da forma correta. Ao seguir nosso treino, você verá uma mudança na forma de seu bumbum e de suas pernas em poucas semanas.<br><br>Características<br><br>- Diferentes exercícios todos os dias<br>- Aumente a intensidade do exercício passo a passo<br>- Dicas de treinador em cada exercício ajudam você a usar a forma correta para obter melhores resultados<br>- Não há necessidade de equipamentos, trabalhe com peso do seu corpo<br>- Acompanhe o progresso da perda de peso<br>- Calcule calorias queimadas<br>- Animações e orientação por vídeo<br>- Lembretes de treino<br>- Os exercícios são adequados para todos, tanto iniciantes quanto profissionais","scoreText":"4,9","score":4.878655},{"title":"PDF Converter: Imagem para PDF","appId":"imagetopdf.pdfconverter.jpgtopdf.pdfeditor","url":"https://play.google.com/store/apps/details?id=imagetopdf.pdfconverter.jpgtopdf.pdfeditor","icon":"https://play-lh.googleusercontent.com/x2U92Z3U6Y4koLET-v_BT23UucdgAjGV1L38WLHUu-ijCzOjSfJ8Ed7Za_7tmMOKDQ","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"O Conversor de Imagens para PDF <b>converte imagens (jpg, jpeg, png, etc.) para arquivos em PDF</b>. Fácil de usar e 100% gratuito. Experimente agora!<br><br>Com o Conversor de Imagens para PDF, você pode:<br><br>►<b>Converter todos os tipos de imagens para PDF</b><br>Importe imagens ou escaneie documentos em papel com a câmera e converta-os para PDFs - <b>anotações, recibos, faturas, formulários, cartões de visita, certificados, quadros brancos, carteiras de identidade, etc.</b>, todos são suportados.<br><br>►<b>Redimensionar imagens</b><br>Redimensione, corte, desenhe e gire as imagens como quiser. Otimize as imagens para obter um resultado em PDF melhor.<br><br>►<b>Ordenar automaticamente</b><br>Ordene imagens e arquivos em PDF automaticamente, por nome, tamanho, data de criação, data de modificação, etc. Você também pode ordenar os arquivos manualmente se quiser.<br><br> ►<b>Compactar arquivos PDF</b><br>Suporte à redução do tamanho do PDF através da compactação. Defina a qualidade da imagem - baixa, média, alta e original, conforme necessário.<br><br>►<b>Definir uma senha</b><br>Você pode definir uma senha para proteger os seus arquivos em PDF e criptografar arquivos confidenciais a serem compartilhados para evitar que pessoas desautorizadas tenham acesso a eles. <br><br>►<b>Trabalhar offline</b><br>Não é preciso enviar dados para a nuvem, converta suas imagens para PDF facilmente offline.<br><br>►<b>Compartilhar arquivos convertidos para PDF</b><br>Envie e compartilhe arquivos convertidos para PDF facilmente via redes sociais, Bluetooth, e-mail, etc.<br><br>►<b>Pesquisar rapidamente</b><br>Experimente a função de pesquisa rápida e descubra como é fácil encontrar os arquivos que você procura. Basta inserir as palavras-chave e os resultados serão exibidos automaticamente.<br><br>Continuaremos trabalhando duro para otimizar o app e melhorar a experiência de usuário. Se você tiver perguntas ou sugestões, fique à vontade para entrar em contato conosco em imagetopdffeedback@gmail.com.<br><br>Pdf converter<br>Este pdf converter é um aplicativo fácil de usar para converter imagens para pdf. Você pode converter imagens para pdf offline. Experimente este pdf converter para fazer imagens para pdf.<br><br>Transformar foto em pdf<br>O conversor pdf oferece serviços gratuitos para transformar foto em pdf. Este conversor pdf leva apenas alguns segundos para transformar foto em pdf. Um simples conversor pdf ajuda a melhorar sua eficiência.<br><br>Transformar em pdf gratis<br>Você está procurando um foto para pdf converter? Se você precisa criar um arquivo jpg para pdf ou transformar em pdf gratis, este foto para pdf converter é uma boa escolha para converter jpg para pdf ou transformar em pdf gratis. Baixe este foto para pdf converter e aproveite o serviço jpg para pdf!<br><br>Jpg para pdf converter<br>Quer converter o formato foto em pdf com um jpg para pdf converter? Deixe o imagem para pdf converter ajudá-lo. Este aplicativo imagem para pdf converter pode converter todos os arquivos de foto em pdf. Não é apenas um jpg para pdf converter, mas também um poderoso imagem para pdf converter para ajudá-lo a converter foto em pdf.","scoreText":"4,9","score":4.933766},{"title":"Exercícios de Glúteos e pernas","appId":"buttocksworkout.legsworkout.buttandleg","url":"https://play.google.com/store/apps/details?id=buttocksworkout.legsworkout.buttandleg","icon":"https://play-lh.googleusercontent.com/MacDvf8uAO5XBNTY3TacEWzRnqdk9Ab5OKABSG8OgPvgeNglwfz-IDO--OwGi8Y0kFw","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Fique com o bumbum durinho e as pernas tonificadas <b>sem sair de casa</b> com o treino eficaz para bumbum e pernas! <b>Sem a necessidade de equipamento</b>, você pode se exercitar em qualquer lugar, a qualquer hora. Sue a camisa alguns minutos por dia, e você verá grandes mudanças em apenas <b>4 semanas</b>!<br><br>O aplicativo Treinos de 30 dias para bumbum e pernas fornece desafios sistemáticos por 30 dias com 3 níveis, adequado para <b>iniciantes e profissionais</b>. Os planos de treino cobrem os <b>3 principais grupos musculares - glúteos, coxas e pernas</b>, o que pode ajudar você a levantar o bumbum, afinar as pernas e ficar com um corpo mais sexy de modo eficaz.<br><br>Com <b>ANIMAÇÕES EM 3D</b> e vídeos, você terá certeza de estar se exercitando corretamente. Durante cada treino, lhe daremos <b>DICAS EM TEMPO REAL</b> para ajudá-la a maximizar seus treinos e resultados.<br><br>Utilize este monitor de treinos para acompanhar o seu treino diário, as calorias queimadas e a evolução da perda de peso. Sincronize os dados com o <b>Google Fit</b>. A cada dia aumentamos a intensidade dos exercícios, então faça uma pausa a cada três dias para que seu corpo possa se adaptar.<br><br>POR QUE ESCOLHER O TREINOS DE 30 DIAS PARA BUMBUM E PERNAS? 👉<br><br>👑 <b>Personal trainer pessoal</b><br>√ Orientação em animações em 3D e vídeos, exatamente como seu personal trainer<br>√ As dicas do treinador em todos os exercícios lhe ajudam a exercitar-se de forma correta e obter os melhores resultados<br><br>💪 <b>Treinos eficazes</b><br>√ Queima de gordura e perda de peso cientificamente comprovadas<br>√ Treino fitness feminino curto e eficaz para mulheres<br>√ Aplicativo fitness feminino para ficar com o bumbum mais bonito e as pernas tonificadas<br>√ Exercícios com peso corporal, nenhum equipamento necessário<br>√ Se exercite em casa ou na academia, onde você preferir<br>√ Desafios de 30 dias para o bumbum e as pernas para todos os níveis de preparo físico, adequados para qualquer pessoa<br>√ Treino para bumbum e treino para pernas para deixar as mulheres com um &quot;bumbum de pêssego&quot; sexy e pernas tonificadas<br><br>😄 <b>Personalize seu plano de treino</b><br>√ Substitua os exercícios indesejados<br>√ Ajuste a ordem ou o número de exercícios<br>√ Defina o intervalo entre os exercícios<br><br>⭐ Recursos úteis ⭐<br>√ O lembrete de treino lhe ajuda a tornar o treino um hábito diário<br>√ Sincronização dos dados com o Google Fit<br>√ Acompanhe sua evolução de perda de peso<br>√ Acompanhe as calorias queimadas, calcule seu IMC<br>√ Verifique seu progresso a qualquer momento e mantenha-se sempre motivada!","scoreText":"4,9","score":4.863451},{"title":"Pedômetro - Contador de Passos","appId":"pedometer.stepcounter.calorieburner.pedometerforwalking","url":"https://play.google.com/store/apps/details?id=pedometer.stepcounter.calorieburner.pedometerforwalking","icon":"https://play-lh.googleusercontent.com/NntxG4BnUIdbG-nMdBn0qWwXzGp_7LS5lp5k3x2lkoAsslnAT1nBMzZ1rYxqdRMdpg","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Este pedômetro utiliza o <b>sensor integrado</b> para contar seus passos. <b>Não há rastreamento de GPS</b>, o que ajuda muito na <b>economia da bateria</b>. Ele também acompanha a queima de calorias, a distância e o tempo de caminhada etc. Todas essas informações serão apresentadas claramente em gráficos.<br><br>Você pode definir metas de passos diárias. Ao atingir sua meta por 2 dias consecutivos ou mais, você iniciará uma série. Você pode facilmente verificar sua tabela de estatísticas da série para manter-se motivado.<br><br>🆓  <b>Sem Recursos Bloqueados</b> <br>Todos os recursos são 100% GRATUITOS. Você pode utilizar todos os recursos sem precisar pagar por eles.<br><br>⚡️  <b>Economia de Energia</b> <br>Este contador de passos utiliza o sensor integrado para contar os seus passos. Não há rastreamento de GPS, então ele consome pouca bateria.<br><br>🥳  <b>Pedômetro fácil de usar</b><br>Pressione o botão iniciar, e ele começará a contar seus passos. Seu telefone pode estar em suas mãos, na bolsa ou no bolso, ele é capaz de gravar automaticamente seus passos mesmo quando sua tela estiver bloqueada.<br><br>🔐  <b>100% Particular</b><br>Não é necessário inscrever-se. Não gravamos seus dados pessoais e não compartilhamos suas informações com terceiros.<br><br>🔥  <b>Comece uma Série para Manter-se Motivado</b><br>A série inicia quando você atinge sua meta por 2 dias consecutivos ou mais. Mantenha-se ativo para dar continuidade à série.<br><br>🌟  <b>Começar, Pausar e Reiniciar</b><br>Você pode pausar e começar a contagem de passos a qualquer momento para economizar bateria. Não haverá atualização em segundo plano das estatísticas durante a pausa. Você pode reiniciar a contagem de passos de hoje do 0 se quiser.<br><br>🗓   <b>Modo de Treino</b><br>Você pode começar um treino distinto de caminhada quando quiser, como um exercício de caminhada de 30 minutos depois da janta. No modo de treino, disponibilizamos uma função para registrar separadamente o tempo ativo, a distância e as calorias queimadas durante seu treino de caminhada.<br><br>😎   <b>Design Elaborado</b><br>Este rastreador de passos foi projetado pela nossa equipe vencedora dos Melhores de 2017 do Google Play. O design simples facilita seu uso.<br><br>📊  <b>Gráficos</b><br>Os gráficos são os mais inovadores de todos os tempos, especialmente projetados para celulares para ajudá-lo a acompanhar os dados de suas caminhadas. Você pode verificar suas estatísticas da semana e do mês em gráficos.<br><br>🎨   <b>Temas Coloridos</b> <br>Temas com várias cores estão sendo desenvolvidos. Você pode escolher seu tema preferido para curtir sua experiência de contagem de passos com este rastreador de passos.<br><br><b>INFORMAÇÕES IMPORTANTES</b> <br><br>● Para que a precisão seja garantida, insira suas informações exatas nas configurações, porque elas serão utilizadas para calcular a distância de sua caminhada e as calorias.<br>● Você pode ajudar a sensibilidade para deixar a contagem de passos do Pedômetro mais precisa. <br>● Devido ao processamento de economia de bateria, alguns aparelhos param de contar os passos quando a tela é bloqueada.<br>● A contagem de passos não está disponível em aparelhos com versões mais antigas quando a tela é bloqueada. Não se trata de um erro. Sentimos muito em dizer que não podemos resolver esse problema.<br><br>Contador de passos<br>O contador de passos ajuda a rastrear suas etapas diárias, calorias queimadas e progresso da perda de peso. Perca peso com o contador de passos.","scoreText":"4,9","score":4.9132967},{"title":"Queima de Gordura - Treino em Casa, Perda de Peso","appId":"fatburningworkout.feeltheburn.burnfatworkout","url":"https://play.google.com/store/apps/details?id=fatburningworkout.feeltheburn.burnfatworkout","icon":"https://play-lh.googleusercontent.com/8aomebbRXl_Y6DnWvMppVEakSy8PA3VaR3SrvHrHsFUB3WaZNIzn_I1YlVHQFW1woqA","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Treinos para Queima de Gordura - Treino em Casa para Perda de Peso é perfeito tanto para homens quanto para mulheres que querem perder peso rapidamente. Com <b>treinos para queima de gordura muito eficazes</b>, você pode eliminar gordura da barriga, das pernas e dos braços e melhorar sua forma física.<br><br><b>Sem a necessidade de equipamentos</b>, todos os treinos podem ser realizados em casa ou em qualquer outro lugar a qualquer hora. Você pode <b>acompanhar as calorias queimadas</b> e a evolução da perda de peso em gráficos. Siga o plano de 30 dias e dedique de 5 a 10 minutos por dia para emagrecer e manter-se saudável!<br><br>TREINOS PERSONALIZADOS<br>Os treinos são adequados para todos os níveis, para homens e mulheres. Com base em suas metas, lhe forneceremos rotinas personalizadas de treinos curtos e eficazes para serem executados em casa. A intensidade do treino aumenta gradativamente para que você não saia da linha.<br><br>PLANO DE TREINO SOB MEDIDA PARA VOCÊ<br>Crie as suas próprias rotinas de treino a partir de centenas de treinos. Se tiver lesionado seu joelho ou sua coluna, não se preocupe, você pode substituir o exercício que não deseja realizar e também pode ajustar a ordem dos exercícios e o tempo de descanso.<br><br>TREINO COM MÚSICA<br>Treinar ouvindo música pode aumentar sua motivação em até 35%! Disponibilizamos uma variedade de músicas para você manter-se animado durante o exercício.<br><br>MAIS DE 300 EXERCÍCIOS DE PESO CORPORAL<br>Mais de 300 exercícios para perda de peso para diferentes partes do corpo: pernas, barriga, bumbum, braços, cintura, peito etc. Todos os exercícios, criados por preparadores físicos profissionais, comprovadamente ajudam a obter a forma física desejada e perder peso com eficácia.<br><br>SEM NECESSIDADE DE EQUIPAMENTOS<br>Exercícios de queima de gordura diferentes todos os dias tornam a perda de peso simples e divertida. Sem necessidade de equipamentos, sem precisar ir à academia, você pode treinar em casa ou em qualquer outro lugar quando quiser.<br><br>DICAS DO TREINADOR E VÍDEOS DEMONSTRATIVOS<br>Animações, vídeos e instruções detalhadas lhe orientam durante o exercício. Execute-o do modo correto para atingir os melhores resultados. É como ter um preparador físico ao alcance de suas mãos!<br><br>OUTROS RECURSOS INCRÍVEIS<br>Dicas diárias, incluindo sobre como se alimentar e seguir a dieta, como vestir-se, como beber, lhe ajudam a melhorar os resultados da queima de gordura. Com lembretes personalizados dos treinos, você ficará mais disciplinado e não esquecerá seus exercícios. Sincronize os dados ao Google Fit.<br><br>VÁRIOS TREINOS DISPONIBILIZADOS<br>Treino para perda de peso, treinos para queima de gordura, exercícios para perda de peso, treino para as pernas, treino para o abdômen, treino para o bumbum, treino para o peito, treino para os braços, treinos para queima da gordura da barriga, perder gordura da barriga, treino para barriga tanquinho, treino em casa, exercícios para queima de gordura, exercícios para as pernas, exercícios para o abdômen, exercícios para o bumbum, exercícios para o peito, exercícios para os braços, exercícios para queima da gordura da barriga, perder gordura abdominal, exercícios para barriga tanquinho ......<br><br>Exercícios para emagrecer<br>Procurando um aplicativo de exercícios para emagrecer? Quer exercícios para emagrecer curtos e eficazes? Este aplicativo de exercicios para emagrecer oferece os exercicios para emagrecer mais eficazes. Queime gordura e perca peso com estes melhores exercicios para emagrecer.<br><br>Exercicios para perder barriga<br>Estes são os melhores exercicios para perder barriga. Com a ajuda desses exercicios para perder barriga, você terá uma barriga lisa em pouco tempo.","scoreText":"4,9","score":4.8780804},{"title":"Leitor de PDF & Visualizador","appId":"pdf.reader.pdfviewer.pdfeditor","url":"https://play.google.com/store/apps/details?id=pdf.reader.pdfviewer.pdfeditor","icon":"https://play-lh.googleusercontent.com/kIwlXqs28otssKK_9AKwdkB6gouex_U2WmtLshTACnwIJuvOqVvJEzewpzuYBXwXQQ","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Está procurando um app de leitura de documentos <b>simples</b> e fácil de usar? O Leitor de PDF é exatamente o que você precisa! Ele tem <b>escaneamento automático</b>, encontra e <b>lista todos os arquivos de PDF</b> no seu celular, permite que você <b>abra</b>, leia e gerencie todos os seus arquivos <b>em um só lugar</b> de forma rápida e conveniente.<br><br>O Leitor de PDF suporta a leitura ultra rápida de arquivos <b>em todos os formatos</b>, documentos, recibos, fotos, cartões de visita, quadros brancos, etc. Ele não é apenas um app de leitura, você também pode usá-lo para marcar texto, fazer anotações, adicionar assinaturas eletrônicas, marcar páginas de PDF e compartilhar arquivos de PDF com outras pessoas.<br><br>Baixe este app de produtividade superior para auxiliar o seu trabalho e estudo. Você terá um <b>visualizador de PDF, leitor de e-books e editor de PDF</b> em um só app. <b>Simples, gratuito e leve</b>, vale muito a pena experimentar!<br><br>👉👉👉Baixe o Leitor de PDF e tenha acesso a todos os recursos de graça agora mesmo!<br><br>*<b>Visualizador de PDF conveniente</b>*<br>👏Modos página por página e rolagem contínua<br>👏Modo de visualização horizontal e vertical<br>👏Vá para a página desejada diretamente<br>👏Pesquise texto no PDF e copie com facilidade<br>👏Use mais ou menos zoom nas páginas<br><br>*<b>App de leitura gratuito</b>*<br>✨Escaneie e encontre todos os arquivos de PDF no seu celular automaticamente<br>✨Busque arquivos e textos rapidamente usando palavras-chave<br>✨Exiba arquivos de PDF em uma lista simples<br>✨Abra e visualize documentos com rapidez<br>✨Marque páginas de PDF<br><br>*<b>Editor de PDF prático</b>*<br>✒️Marque parágrafos com <b>cores de destaque</b><br>✒️Faça anotações com <b>sublinhado, tachado</b>, etc.<br>✒️Adicione assinaturas eletrônicas a arquivos de PDF, preencha formulários em PDF (em breve)<br>✒️Desenhe em arquivos de PDF<br>✒️Faça anotações em arquivos de PDF<br>✒️Copie qualquer texto em um arquivo de PDF facilmente<br><br>*<b>Gerenciador de PDF poderoso</b>*<br>✨<b>Compactação</b> - Compacte arquivos de PDF para reduzir seu tamanho e atender às suas necessidades.(em breve)<br>📅<b>Recentes</b> - Todos os arquivos abertos recentemente são exibidos em ordem para a sua referência rápida.<br>🔒<b>Bloqueio</b>- Defina senhas para bloquear arquivos de PDF e proteja-os de olhos curiosos.<br>💡<b>Excluir/Renomear/Favoritar</b> - Você pode renomear arquivos, excluir arquivos e adicionar arquivos aos Favoritos.<br>🤝<b>Compartilhamento</b> - Compartilhe arquivos com outras pessoas e colabore de forma conveniente.<br>🖨️<b>Impressão</b> - Imprima arquivos de PDF files rapidamente a partir do seu celular.<br><br>#<b>Recursos que virão em breve</b>#<br>✔ Preencha formulários em PDF<br>✔ Adicione assinaturas eletrônicas a arquivos de PDF<br>✔ Modo escuro<br>✔ Divida e mescle arquivos de PDF<br>✔ Gire arquivos de PDF<br>✔ Adicione ou exclua páginas<br>✔ Conversão rápida entre PDF e Word, Excel, JPG, PNG, etc.<br>✔ Scanner de PDF - escaneamento rápido e conversão de PDFs<br>...<br><br>Continuaremos nos esforçando para otimizar o app e melhorar a experiência de usuário. Fique à vontade para entrar em contato conosco via pdfreaderfeedback@gmail.com caso tenha sugestões.","scoreText":"4,8","score":4.8079095},{"title":"App Scanner PDF - Scanner PDF","appId":"pdf.scanner.scannerapp.free.pdfscanner","url":"https://play.google.com/store/apps/details?id=pdf.scanner.scannerapp.free.pdfscanner","icon":"https://play-lh.googleusercontent.com/r_hl3s5mB2MbTKIPlW3aVDxAKuZT0ywGkMjHSTyns7PWkOw9amQJSxWKLQFUcWWI4N4","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Any Scanner, um app de escaneamento inteligente que transforma o seu dispositivo em um scanner de PDF portátil, converte documentos e imagens em papel para PDF/JPG facilmente, com um só toque.<br><br>Baixe o Any Scanner e tenha acesso a <b>TODOS OS RECURSOS DE GRAÇA!</b><br><br><b>Recursos incríveis:</b><br>1.Converta TODOS os tipos de documentos para PDFs<br>Escaneie e converta facilmente todos os tipos de documentos para o formato PDF com um simples toque - <b>comprovantes, faturas, anotações, documentos, fotos, cartões de visita, certificados, quadros brancos, etc.</b> Os resultados do escaneamento podem ser impressos instantaneamente através do Cloud Print.<br><br>2.Compartilhe arquivos escaneados facilmente<br><b>Compartilhe arquivos escaneados nos formatos PDF ou JPEG</b> com seus amigos de forma conveniente via e-mail ou publique-os nas redes sociais. Salve e visualize os arquivos escaneados quando e onde quiser.<br><br>3.Escaneamento com resultados de qualidade profissional<br>A detecção de borda precisa, o <b>corte inteligente</b> e os recursos de <b>realce automático</b> garantem que o PDF saia limpo, nítido e em alta resolução. Múltiplas opções de filtros também são oferecidas para otimizar ainda mais os resultados do escaneamento - foto, documento, limpo, colorido, preto e branco.<br><br>4.Extraia texto das imagens com precisão<br>A tecnologia OCR (reconhecimento ótico de caracteres) integrada consegue <b>reconhecer e extrair texto de papéis e imagens</b> com precisão. Após a extração, você pode editar, copiar, pesquisar e compartilhar o texto de graça.<br><br>5.Adicione assinaturas eletrônicas<br>O Any Scanner permite que você adicione <b>assinaturas eletrônicas</b> aos resultados do escaneamento. Assine seus PDFs facilmente antes de enviá-los e imprimi-los!<br><br>6.Adicione marcas d&#39;água de segurança<br>Você pode adicionar <b>marcas d&#39;água de segurança</b> para proteger os seus arquivos. Marque arquivos escaneados com marcas d&#39;água personalizadas quando quiser!<br><br>7.Pesquise nos arquivos com rapidez<br>Graças ao recurso de <b>pesquisa rápida</b>, você consegue encontrar os arquivos que quer em múltiplas pastas de categoria rapidamente, inserindo palavras-chave; o recurso de pesquisa OCR pode ajudar você a <b>encontrar textos dentro de anotações e imagens</b> no menor tempo possível.<br><br>8.Ferramentas de gerenciamento de arquivos fáceis e úteis<br><b>Suporta a criação de subpastas</b> para ajudar você a categorizar documentos desorganizados. Seus incríveis recursos de pesquisa, ordenação e <b>adição de anotações</b> podem ajudar você a encontrar o documento que procura rapidamente.<br><br>9.Edição de documentos conveniente<br>Adicione ou exclua uma página ou o documento inteiro; ajuste o layout dos documentos; defina os tamanhos de página do seu PDF (Letter, Legal, A4 e mais), todos são suportados!<br><br><b>Em breve:</b> <br>►Adicione anotações<br>O recurso de edição avançada permite que você adicione anotações aos resultados do escaneamento. Revise e marque os documentos escaneados de forma conveniente!<br><br>►Proteja documentos importantes<br>Você pode <b>definir senhas para proteger</b> seus documentos confidenciais. Além disso, criptografar os arquivos para o compartilhamento pode impedir outras pessoas de visualizá-los com eficácia.<br><br>►Backup e sincronização<br>Preocupado(a) com a possibilidade de perder arquivos importantes ao trocar de dispositivo? O Any Scanner ajuda você a <b>fazer backup e sincronizar</b> documentos escaneados com o Google Drive, Dropbox, Evernote, OneDrive, etc. Basta fazer login na sua conta em qualquer dispositivo para gerenciar esses documentos de forma conveniente. <b>Armazene, sincronize e colabore em smartphones, tablets e computadores.</b><br><br>O Any Scanner pode ser usado em quase <b>qualquer caso</b>:<br>*Comprovante, fatura, contrato, declaração de impostos, cartão de visita...<br>*PPT, quadro branco, anotação, livro, currículo...<br>*Passaporte, carteira de identidade, carteira de motorista, certificado...<br>*Código QR, memorando, carta, mapa...<br>*Folheto de turismo, pintura, plano de trabalho.","scoreText":"5,0","score":4.9508324},{"title":"Fonts: Teclado com fontes","appId":"fonts.keyboard.fontboard.stylish","url":"https://play.google.com/store/apps/details?id=fonts.keyboard.fontboard.stylish","icon":"https://play-lh.googleusercontent.com/3-QKhDboF25QMgJjWxdoUCb04V69hG2TiC1k8P9IhdxHxo4AeriCAhUU_NJ3fFPHiA","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Emo? Gótico? Romântico? Tranquilo? Kawaii? O que você está sentindo agora?<br>Use o Teclado de Fontes para expressar todos os seus pensamentos e emoções de uma forma elegante.<br><br>O Teclado de Fontes oferece uma biblioteca rica de fontes artísticas para Android (root não necessário). Novo estilo de texto GRATUITO com <b>+ de 100 fontes modernas, símbolos, kaomoji e emojis</b>.<br><br>Digite diretamente no Instagram, TikTok, WhatsApp, Snapchat, Discord e muitos outros apps. Outras pessoas poderão ver as suas novas fontes legais sem instalar o app.<br><br><b>Disponível em todas as cenas:</b><br>★ Envio de mensagens e bate-papo online;<br>★ Criação de stories;  <br>★ Publicação de tweets;<br>★ Bios do Instagram e do TikTok;<br>★ Edição de descrições de posts;<br>★ Nomes de usuário nas redes sociais;<br>★ Escrever diários;<br>★ Descubra mais usos divertidos - o céu é o limite!<br><br><b>+ de 100 fontes e símbolos para você:</b><br>★ Fontes modernas<br>★ Símbolos legais<br>★ Emojis<br>★ Kaomoji fofos<br><br><b>Todos os dispositivos são suportados:</b><br>- Google Pixel<br>- Samsung<br>- Huawei<br>- OnePlus<br>- vivo<br>- OPPO<br>- Xiaomi<br>- Redmi<br>- haoTecno<br>- Infinix<br>- Realme<br>...<br><br>Baixe o Teclado de Fontes de graça agora para se expressar melhor!","scoreText":"4,8","score":4.8295255},{"title":"Aumentar volume do celular","appId":"volumebooster.sound.loud.speaker.booster","url":"https://play.google.com/store/apps/details?id=volumebooster.sound.loud.speaker.booster","icon":"https://play-lh.googleusercontent.com/MPWmnTZJ5_3K5KepoErPLVIZg3wFf4oROfN5vPyblWrvOEQHzFVq6cB7bpU-d-m6zhY","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"XBooster é um impulsionador de volume extra para todos os dispositivos Android. Ele é capaz de aumentar o volume do celular acima do volume máximo da mídia e do sistema.<br><br>Seja ouvindo música, jogando, assistindo a filmes ou ouvindo audiolivros, o XBooster poderá aumentar o volume de qualquer som em até 200%. Baixe agora! Transforme o seu querido celular em uma caixinha de som portátil!🔊<br><br><b>Recursos incríveis</b><br><br>🎺 Aumenta o volume de arquivos de mídia como vídeos, audiolivros, música, jogos, etc.<br>🎺 Aumenta o volume do sistema para alarmes, toques de chamada, etc.<br>🎺 Aumenta o volume sem afetar a qualidade de som<br>🎺 Um booster (impulsionador) de som para fones de ouvido, Bluetooth e caixas de som<br>🎺 Permite que o som toque em segundo plano/na tela de bloqueio<br>🎺 Maravilhoso espectro de som visual<br>🎺 Efeitos de som estéreo surround agradáveis<br>🎺 Controles de player de música nativos<br>🎺 Operação intuitiva<br>🎺 Interface de usuário elegante e simples<br>🎺 Não é necessário ter root<br><br><b>Aumente o volume de arquivos de mídia e do sistema</b><br>O booster de volume funciona bem para aumentar o volume de arquivos de mídia e do sistema sem afetar a qualidade do som, sendo útil para vídeos, audiolivros, música, jogos, alarmes, toques de chamada, etc.<br><br><b>Maravilhoso espectro de som visual</b><br>O booster traz um espectro de som que muda com o ritmo, permitindo que você sinta o poder do som de forma visual e auditiva!<br><br><b>Controles de player de música nativos</b><br>O booster de alto-falante tem controles de player de música nativos que podem exibir capas de álbuns, nome das músicas, nome do artista, tem suporte à reprodução/pausa, trocar para a próxima música ou voltar para a anterior, etc.<br><br><b>Operação intuitiva</b><br>O booster de volume extra tem uma interface de usuário elegante e fácil de usar, tendo sido criada cuidadosamente pela nossa equipe de design de APPS profissional.🏆 8 modos de som permitem que você aumente o volume do seu celular com um só toque. Além disso, o XBooster também oferece suporte a um widget de área de trabalho e controles na barra de notificações, onde você pode aumentar/diminuir o volume do booster e ligar/desligar o booster com um clique. <br><br>Baixe agora! Liberte o poder do som. Deixe o som romper os limites do sistema e deixe seus ouvidos desfrutarem do charme do som ao máximo! 🎵<br><br>Aviso legal: 📣<br>Reproduzir áudio em um volume alto por muito tempo pode prejudicar a sua audição. Recomendamos que você aumente o volume gradualmente e relaxe seus ouvidos quando necessário. Ao instalar este app, você concorda que não irá responsabilizar o desenvolvedor por qualquer dano ao seu equipamento ou audição, e que você está usando o app POR SUA CONTA E RISCO.","scoreText":"4,9","score":4.910513},{"title":"Câmera HD Professional - Pro","appId":"xprocamera.hd.camera","url":"https://play.google.com/store/apps/details?id=xprocamera.hd.camera","icon":"https://play-lh.googleusercontent.com/b_-CKbVI7S7VRzka5njXh8AuA21f-BnynP2QodbTaAA0iuIh5btAIFP4wZyh_O-9BA","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"O XCamera é um aplicativo de câmera profissional para todos os dispositivos Android. Com filtros sofisticados e efeitos de beleza profissionais, você poderá tirar selfies incríveis!💖🎊<br><br>Recursos principais<br><br>🔥 Modos de cena inteligentes<br>- 7 modos de disparo: foto, vídeo, modo pro, comida, quadrado, panorama, vídeo curto<br>- 19 filtros em tempo real: tenha suas necessidades atendidas em todas as cenas<br>- HDR potente: capture os detalhes das luzes e sombras em fotos dinâmicas<br><br>🔥 Ajuste profissional<br>- Foco: vários modos de zoom para tirar fotos nítidas<br>- Balanço branco: ajuste a intensidade das cores para restaurar a cor original da foto<br>- Exposição: ajuste a sensibilidade de ISO para se adequar à cena sendo fotografada, seja escura ou clara<br>- SCE: crie predefinições com diferentes parâmetros de cena, suporte ao modo noturno e esporte, um clique para tirar fotos em HD<br><br>🔥 Outros recursos<br>- Ajuste de imagem/vídeo<br>- Use os dedos para dar zoom<br>- Temporizador&#39;<br>- Fotos em sequência e quicksnap<br>- Estabilização de imagem<br>- Lanterna e flash<br>- Toque para tirar fotos/filmar<br>- Tecla de volume, controle de áudio para tirar fotos e filmar<br>- Nível automático<br>- Colagem de fotos<br>- Registro dos dados de localização<br><br>Um clique para capturar fotos em HD! Nossa câmera HD profissional lhe trará selfies inacreditáveis e ajudará você a guardar seus momentos especiais. Baixe e curta esse app de câmera gratuito!<br><br>——————————————————————<br><br>Aviso legal:<br>Este app é baseado no código da Open Camera e é licenciado sob a Licença Pública Geral GNU.<br>Código: https://sourceforge.net/p/opencamera/code<br>Licença Pública Geral GNU: http://www.gnu.org/licenses","scoreText":"4,9","score":4.892357},{"title":"Código QR & Código de Barra","appId":"qrcodereader.barcodescanner.scan.qrscanner","url":"https://play.google.com/store/apps/details?id=qrcodereader.barcodescanner.scan.qrscanner","icon":"https://play-lh.googleusercontent.com/dGGIvqEys0l_ufTt-57A5hrj07s90GDPVu3Lm0e6dGWIU_jc-tkX1l6PH0brQwnw38g","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"🇧🇷O leitor de códigos QR super rápido para aparelhos Android para o escaneamento de códigos QR. Ele <b>oferece suporte para todos os formatos de código QR/de barras</b>!<br><br>Este leitor de códigos QR consegue ler e decodificar todos os tipos de códigos QR e de barras, incluindo contatos, produtos, URL, Wi-Fi, texto, livros, e-mail, localização, calendário, etc. Você também pode usá-lo para escanear códigos cupons de promoção em lojas para obter descontos.<br><br>★ Leitor e scanner de códigos QR gratuito<br>★ Scanner de códigos de barras gratuito<br>★ Aplicativo gratuito de escaneamento QR extremo<br>★ Leitor e scanner de códigos de barras gratuito<br><br><b>POR QUE ESCOLHER O SCANNER QR GRATUITO?</b><br>✔ Suporte a todos os formatos de códigos QR e de barras<br>✔ Zoom automático<br>✔ Todo o histórico de leitura será salvo<br>✔ Leia códigos QR/barras a partir da galeria<br>✔ Use a lanterna para escanear em um ambiente escuro<br>✔ Não é preciso estar conectado à internet<br>✔ Escaneie códigos de cupons e promoções<br>✔ Privacidade segura. Somente a permissão de câmera é necessária<br><br><b>COMO USAR</b><br>1. Aponte a câmera para o código QR/de barras<br>2. <b>Faça o reconhecimento automático</b>, escaneie e decodifique<br>3. Obtenha os resultados ou as opções relevantes<br><br>Depois de escanear, várias opções relevantes para os resultados serão oferecidas, e você poderá pesquisar os produtos online, visitar os sites ou até conectar-se a uma rede wi-fi sem inserir uma senha...<br><br><b>SUPORTE A TODOS OS FORMATOS</b><br>Leia códigos QR instantaneamente. Suporte a todos os formatos de códigos QR e de barras, códigos QR, Data Matrix, código Maxi, Código 39, Código 93, Codabar, UPC-A, EAN-8...<br><br><b>ZOOM AUTOMÁTICO</b><br>Você não precisa ampliar ou diminuir o zoom manualmente. É fácil escanear códigos QR e de barras distantes ou pequenos.<br><br><b>SIMPLES E CONVENIENTE</b><br>Não é necessário estar conectado à internet. Todo o histórico de leitura será salvo para visualização rápida quando você quiser. Você pode escanear códigos QR/de barras a partir da galeria.<br><br><b>PRIVACIDADE SEGURA</b><br>Ele precisa apenas da permissão de câmera, mantendo a sua privacidade 100 % segura.<br><br><b>SUPORTE À LANTERNA</b><br>Você pode ligar a lanterna para escanear códigos QR/de barras em ambientes escuros.<br><br><b>LEITOR DE PREÇOS</b><br>Escaneie códigos cupons de promoção para obter descontos. Escaneie códigos de barras e compare preços online.<br><br>Escanear código QR<br>Precisa de um aplicativo de scanner para escanear código QR e código de barras? Este aplicativo de scanner leve é sua melhor escolha! Escanear código QR com rapidez e segurança!<br><br>Leitor de QR code<br>É o melhor  leitor de QR code para todos os dispositivos Android. Experimente e você vai adorar este leitor de QR code.<br><br>Código QR<br>Com este melhor scanner de código QR, você pode digitalizar o código QR de forma rápida e fácil!<br><br>Escanear QR<br>Precisa de um aplicativo de scanner para escanear QR e código de barras? Use este aplicativo de scanner para escanear QR e códigos de barras rapidamente!<br><br>Leitor de código de barras<br>Deseja um leitor de código de barras gratuito para digitalizar todos os tipos de códigos de barra ou códigos QR? Vale a pena experimentar este leitor de código de barras!<br><br>Código de barra<br>Deixe o melhor scanner de código de barra ajudá-lo a escanear código de barra rapidamente.","scoreText":"4,9","score":4.8880596},{"title":"Calculadora App & Conversor","appId":"calculator.converter.conversioncalculator.calculatorapp","url":"https://play.google.com/store/apps/details?id=calculator.converter.conversioncalculator.calculatorapp","icon":"https://play-lh.googleusercontent.com/fyCJ5I4ok_2qa2AkWbbqrEaw_5XQih6WuCqKOd6Jnrk6MGKoOcMhNGvvnLYSB_KL2oOX","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Seja bem-vindo(a) a esta calculadora acessível, uma ferramenta simples e prática para a sua vida diária com uma interface limpa!<br><br>A calculadora pode atender a todas as suas necessidades com perfeição, como: <br>✔️Cálculos básicos e científicos<br>✔️Conversão de moedas e unidades comuns<br>✔️Cálculo de gorjetas, descontos e impostos<br><br><b>Principais recursos que você poderá acessar:</b><br><br><b>1. Calculadora básica e científica</b><br>• Suporte às 4 operações matemáticas básicas.<br>• Suporte a cálculos científicos: raiz + quadrada + parênteses + porcentagem + trigonométrica + exponencial + funções logarítmicas.<br>• Edite expressões livremente com um cursor móvel.<br>• Mantenha a última expressão depois de uma saída acidental.<br>• Histórico disponível para copiar e colar.<br><br><b>2. Conversão de unidades</b><br>• Aplicável a diversos tipos de conversão de unidades: comprimento, peso, área, volume, hora e tamanho de dados.<br>• Assistente off-line para você fazer seus cálculos na vida diária.<br><br><b>3. Conversão de moedas do mundo todo</b><br>• Inclui mais de 150 moedas para converter, como dólar, euro, libra, yuan, yen, etc.<br>• Suporte à conversão de 4 moedas ao mesmo tempo.<br>• Veja a taxa de câmbio em tempo real de todas as moedas automaticamente.<br><br><b>4. Cálculos de gorjetas</b><br>• Calcule o valor total da conta, gorjetas e valor por pessoa instantaneamente, inserindo o valor da cobrança e o percentual da gorjeta.<br>• Imposto opcional.<br>• Divida a conta com facilidade compartilhando os resultados com seus amigos.<br><br><b>5. Cálculos de descontos e impostos</b><br>• Saiba o preço com desconto inserindo o preço original e o percentual do desconto.<br>• Descubra quanto você pode economizar de forma intuitiva.<br><br>Funções adicionais:<br>• Design simples, intuitivo e fácil de usar com botões grandes e vibração opcional.<br>• Precisão e casa decimal personalizáveis.","scoreText":"4,9","score":4.904762},{"title":"Leitor de documentos: PDF, DOC","appId":"alldocumentreader.office.viewer.filereader","url":"https://play.google.com/store/apps/details?id=alldocumentreader.office.viewer.filereader","icon":"https://play-lh.googleusercontent.com/XCNc1l_88OIjwiYO3C8g4gwiyUgrWaI0v7NCAsDhdrsPT-oMyCDy9I4KBVzBolxBeV11","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Quer <b>abrir rapidamente</b> todos os formatos de arquivos no seu celular com <b>apenas UM app</b> a qualquer hora, em qualquer lugar?<br><br>Experimente o Leitor de Todos os Tipos de Documentos! Este visualizador de arquivos <b>multifuncional</b> é perfeitamente compatível com todos os arquivos da suite Office, ajudando você a processar facilmente arquivos <b>em todos os formatos</b>, tais como PDF, DOC, DOCX, XLS, XLXS, PPT, TXT, etc. Ele pode <b>escanear automaticamente</b> os arquivos no seu celular, organizá-los <b>em um só lugar</b> em pastas correspondentes para que você possa pesquisar e visualizá-los de forma conveniente. <br><br>👉Criado pela Simple Design, uma equipe líder no desenvolvimento de apps no Google Play, este visualizador de PDF/visualizador de Excel/leitor de Docx <b>simples, gratuito e leve</b> vale a pena experimentar!<br><br>📚 <b>Gerenciador de documentos cheio de recursos</b><br>- <b>Modo de estrutura de pastas</b>: visualize arquivos de PDF, Word, Excel, PPT, etc. facilmente nas pastas correspondentes<br>- <b>Fácil de visualizar</b>: todos os documentos são exibidos em um só lugar para facilitar a pesquisa e a visualização<br>- <b>Favoritos</b>: você pode adicionar arquivos à lista de Favoritos para abri-los com rapidez<br>- <b>Fácil de pesquisar</b>: pesquise arquivos dentro ou fora do app facilmente<br><br>📔 <b>Leitor de PDF</b><br>- Abra e visualize arquivos de PDF rapidamente na pasta &quot;Arquivos de PDF&quot; ou de outros apps<br>- Use o zoom para aumentar ou diminuir páginas ao visualizar para obter o efeito visual perfeito<br>- Ir para a página: pule diretamente para a página desejada<br>- Compartilhe e envie arquivos de PDF para os seus amigos com um toque<br><br>🧐<b>Visualizador de Word (DOC/DOCX)</b><br>- Visualizador de DOC/DOCX<br>- Uma lista simples de arquivos DOC, DOCS e DOCX<br>- Exiba todos os documentos no seu celular da forma mais rápida e melhor<br>- Interface de leitura simples e elegante<br><br>📊 <b>Visualizador de Excel (XLSX, XLS)</b><br>- Abra qualquer planilha de Excel rapidamente<br>- Os formatos XLSX e XLS são suportados<br>- Uma ferramenta conveniente para gerenciar relatórios de Excel no seu celular <br><br>🧑💻 <b>Visualizador de PPT (PPT/PPTX)</b><br>- App de visualização de PPT/PPTX excelente<br>- Exiba arquivos de PPT em alta resolução com desempenho rápido e estável<br><br>📝 <b>Leitor de arquivos TXT</b><br>- Leia arquivos TXT facilmente a qualquer hora e em qualquer lugar com este visualizador de documentos potente.<br><br>👍 <b>RECURSOS</b><br>✔  Simples e fácil de usar<br>✔  Pequeno e leve (8.22mb)<br>✔  Ordene por nomes, tamanho de arquivo, última modificação, última visita, etc.<br>✔  Resposta rápida<br>✔  Não é necessário se conectar à internet<br>✔  Renomeie arquivos, exclua arquivos, compartilhe arquivos com seus amigos<br><br>🌟 <b>RECURSOS CHEGANDO EM BREVE</b><br>✔  Mais formatos de arquivo serão suportados, como RAR, MOBI, HTML, ODT, XML, DOT, ZIP, etc.<br>✔  Editor de arquivos<br>✔  Conversor de imagens para PDF<br>✔  Crie novos documentos<br>✔  Mescle documentos<br>✔  Pesquise texto em todos os documentos<br>✔  Modo escuro<br>✔  Desenhe em documentos<br>...<br><br>Se você não tem tempo para sentar na frente do computador e gerenciar seus arquivos, pode usar o Leitor de Todos os Tipos de Documentos. Ele permite que você leia documentos no seu celular em qualquer lugar, a qualquer hora. Todos os formatos são suportados!<br><br>Continuaremos trabalhando duro para otimizar o app e melhorar a experiência de usuário. Fique à vontade para entrar em contato conosco via allreaderfeedback@gmail.com caso tenha sugestões. 💗","scoreText":"4,8","score":4.8190475},{"title":"Abdominal - Desafio 30 Dias Fitness","appId":"absworkout.abchallenge.waistworkout.fatburningworkout","url":"https://play.google.com/store/apps/details?id=absworkout.abchallenge.waistworkout.fatburningworkout","icon":"https://play-lh.googleusercontent.com/XWLGfB3uyiGzocMNhmQDbK81-ufWrG7ZDSplkPqs1M07XnBxyx8W5l6xCd4UKLM7lso","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Exercícios Abdominais, projetado por um preparador físico profissional, comprovadamente ajuda tanto <b>homens quanto mulheres</b> a melhorar sua forma física. Mais de 50 exercícios gratuitos para fazer em casa, <b>sem a necessidade de equipamentos</b>. Com apenas 5-10 min por dia, você pode ficar com uma <b>barriga tanquinho</b>!<br><br>Você pode monitorar as calorias queimadas no gráfico. O aplicativo tem suporte para <b>exercícios aleatórios</b> e treinos personalizados para se encaixar perfeitamente a todos os níveis de preparo físico e necessidades.<br><br><b>2 Níveis de Dificuldade</b><br>√ Iniciante - se você é novo nos exercícios abdominais. Este modo ativa, fortalece e tonifica o seu abdômen.<br>√ Avançado - se você já tem experiência em exercitar seu abdômen, os exercícios direcionados lhe ajudam a ficar com uma barriga tanquinho.<br><br><b>Exercícios Aleatórios</b><br>√ Exercícios aleatórios - Obtenha exercícios novos a cada acesso para tornar seu treino mais divertido. Salve e adicione os exercícios que gosta ao seu treino.<br>√ Meu treino - Escolha exercícios com base em suas preferências; crie seus próprios planos de treino.<br><br><b>Plano de 30 Dias</b><br>Leva 21 dias para desenvolver um hábito. Com rotinas curtas e eficazes, este aplicativo torna os exercícios uma parte de sua agenda diária. A intensidade dos exercícios aumenta gradualmente, para que você se acostume facilmente com eles. Para obter ótimos resultados, recomendamos que você mantenha uma dieta saudável.<br><br><b>Treino Científico</b><br>A mistura de exercícios estáticos e dinâmicos lhe ajuda a realizar seu treinamento diário com facilidade. Ao combiná-los com exercícios de aquecimentos e alongamento, você pode evitar lesões e dores musculares.<br><br><b>Sem Equipamentos, Sem Barulho</b><br>Sem necessidade de equipamento e de academia; os exercícios abdominais podem ser realizados em casa ou em qualquer lugar a qualquer hora. Além disso, todos os exercícios são silenciosos, portanto são a melhor opção para quem mora em apartamentos.<br><br><b>Recursos Incríveis</b><br>√ Adequado para iniciantes e profissionais, homens e mulheres<br>√ 2 níveis de dificuldade, treinos aleatórios, planos de treino personalizados<br>√ Rotinas de exercícios abdominais de 30 dias, barriga lisinha e barriga tanquinho<br>√ Animações, vídeos e instruções detalhadas lhe orientam durante o exercício<br>√ Monitore as calorias queimadas e suas variações de peso em gráficos<br>√ Personalize seus lembretes de exercícios<br>√ Grave automaticamente sua evolução nos treinos abdominais<br>√ Orientações detalhadas em vídeo e animações <br>√ A intensidade dos exercícios aumenta gradualmente<br>√ Sincronize os dados com o Google Fit<br><br>Se você está doente, lesionado ou incapaz de se exercitar devido à sua condição física pessoal, consulte seu médico antes de se exercitar. Não nos responsabilizamos por nenhum dano que você possa sofrer durante o exercício.","scoreText":"4,9","score":4.86},{"title":"Sons para Dormir - Sons de Chuva","appId":"relaxmusic.rainsounds.sleepsounds","url":"https://play.google.com/store/apps/details?id=relaxmusic.rainsounds.sleepsounds","icon":"https://play-lh.googleusercontent.com/kgooJ6a4Ssyj_h6kF_wr8EZ7Pj6dy3qPwcGHlfyYMu3NjzQrNzEFaMgouhgxJp9jL1g","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Não está dormindo bem? Está tendo problemas de concentração? Quer aliviar o estresse e reduzir a ansiedade? Deixe os sons relaxantes da chuva lhe ajudarem!<br><br>O som suave da chuva é capaz de bloquear ruídos externos e deixar sua alma mais tranquila. É perfeito ao <b>relaxar</b> e <b>dormir</b>, além de beneficiar sua <b>concentração</b> e <b>meditação</b>.<br><br>Juntamos <b>mais de 50 sons de alta qualidade</b> de chuva, trovão, sons para dormir e músicas para relaxar, o que torna este aplicativo sua melhor escolha.<br><br>Você pode <b>personalizar suas próprias combinações</b> misturando sons de chuva, sons para dormir, sons da natureza, músicas para relaxar etc. Ajuste o volume de cada som na combinação criada do modo que preferir. <b>Defina o temporizador</b> e pegue no sono com sons suaves e relaxantes para dormir. O aplicativo fechará automaticamente. <br><br><b>Recursos:</b><br>- Sons de chuva, sons para dormir e músicas para relaxar de alta qualidade<br>- Combinações personalizadas de sons de chuva<br>- O volume de cada som na combinação pode ser ajustado<br>- Temporizador com função para desligamento automático<br>- Suporte para reprodução em segundo plano durante o uso de outros aplicativos ou com a tela bloqueada<br>- Evitar a insônia e dormir mais facilmente<br>- Melhore a qualidade do seu sono<br>- Relaxar e aliviar o estresse e a ansiedade<br>- Sons relaxantes para dormir podem abafar o ronco<br>- Melhore sua concentração (estudo, trabalho, leitura)<br>- É perfeito para meditação<br><br><b>Sons relaxantes para dormir:</b><br>- Ruído branco<br>- Som de água<br>- Chuva no vidro do carro<br>- Fim de semana chuvoso<br>- Chuva com piano<br>- Chuva na barraca<br>- Chuva fraca<br>- Chuva no telhado<br>- Chuva de primavera<br>- Chuva na floresta<br>- Chuva nas folhas<br>- Chuva nas folhas<br>- Tempestade<br>- Chuva de verão<br>...","scoreText":"4,5","score":4.48},{"title":"7 Minutos Treino","appId":"com.popularapp.sevenmins","url":"https://play.google.com/store/apps/details?id=com.popularapp.sevenmins","icon":"https://play-lh.googleusercontent.com/9D3KmsMFk5o0qlQkDnxNe454LrnyKcRyD6xBioGs-CbeDuTXrF72VEKfy6qMGFDMbNA","developer":"Simple Design Ltd.","currency":"BRL","price":0,"free":true,"summary":"Eleito como o Melhor Aplicativo de 2016, Top Aplicativo de Tendência e Melhor Aplicativo de Auto-ajuda pelo Google Play.<br><br>Os 7 Minutos Treino apoio <b>Google Fit</b> agora! <br><br>Mais de 3.000.000 usuários adoram Sete Minutos Treino, <b>Cientificamente</b> comprovado para perder peso e melhorar a função cardiovascular. <br><br>Se você quer perder peso, ter uma barriga lisa e obter o corpo dos seus sonhos, por favor comece já nossos 7 Minutos Treino de Abdômen, ele irá ajudá-la a fortalecer e definir seu abdômen, disponibilizamos vídeos de como realizar cada exercício para a garantia de um treino eficaz e seguro.<br><br>Chegou a aplicação de treino em 7 minutos mais popular! Inclui os exercícios mais adequados para o utilizador comum, como tu e eu, podes usar em qualquer altura e qualquer lugar e apenas demora 7 minutos.<br><br>Esta aplicação de treino em 7 minutos foi concebida segundo o HICT (treino em circuito de alta intensidade) que se comprovou ser a forma mais <b>“segura, produtiva e eficiente”</b> de melhorar o fitness a nível muscular e aeróbico. Experimenta o treino em 7 minutos e torna-te mais saudável.<br><br>Só demora 7 minutos, consiste em 12 exercícios a executar durante 30 segundos com intervalos intermédios de 10 segundos. Só precisas de uma cadeira e uma parede e de repetir 2 a 3 circuitos de acordo com o teu tempo disponível.<br><br>Funcionalidades:<br><br>Guia de voz para quando precisas de começar ou interromper;<br>Ajusta o tempo de circuito de acordo com a tua situação;<br>Ajusta o tempo de interrupção;<br>Mantém o ecrã ligado durante o treino;<br>Um belo design de IU e personagem;<br>O registo de treino mostra o tempo exacto dedicado aos exercícios;<br>Capacidade de fazer uma interrupção durante o treino e de saltar para o exercício anterior ou seguinte;<br>Notificações para o treino diário.<br><br>Permissões de descrição:<br><br>Armazenamento:<br>Para salvar os dados para o cartão SD ou no telefone;<br><br>Comunicação em rede:<br>Suporte salvar dados para o Google Fit;<br><br>Chamada telefônica:<br>Você pode obter telefonema importante mesmo nos os exercícios;<br><br>Ferramentas do sistema:<br>Esta permissão é para o arranque notificação mesmo reiniciar o telefone;<br><br>Controles de hardware:<br>Para vibração notificação;","scoreText":"4,8","score":4.842405},{"title":"Calendário Menstrual Pro","appId":"com.popularapp.periodcalendar.pro","url":"https://play.google.com/store/apps/details?id=com.popularapp.periodcalendar.pro","icon":"https://play-lh.googleusercontent.com/yVqbpiMV-vb7ThB8Te-gCVyTVrGZrWnWQ5V3XRE2d0LW5n4nRgD_vjEQV-m-JWbPDA","developer":"Simple Design Ltd.","currency":"BRL","price":16.99,"free":false,"summary":"• Calendário Menstrual Pro sem anúncios. <br>• Mais sofisticado, novo design  acaba de ser publicado.<br><br>----------------------------------------------<br><br>Toda mulher adora período do calendário:<br>--------------------------------------<br>Ana Veiras<br>Amei esse aplicativo\tRapido de instalar, muito facil de usar, com templaytes lindos, e o mais importante TEM TUDO o que uma mulher precisa para controlar o seu ciclo. Amei o aplicativo e estou indicando para todas as minhas amigas.<br><br>Aline Leite<br>Amei!!!\tMuito bom, me está sendo muito útil, estou usando já á quase 15 dias e não tenho do que me queixar. Recomendo.<br>--------------------------------------<br><b>Calendário menstrual</b>, Melhor e mais engraçada App Controladora de <b>menstrual calculadora</b>, <b>Ovulação e Fértil calculadora</b>, no Google Play, na categoria de controladores de ciclo, meu período e tudo sobre mulheres que tentas engravidar, gravidez ou controlo de gravidez.<br><br>Calendário menstrual,nas quais pode saber quais os dias mais propícios de ficar grávida, você pode verificar as <b>chances de gravidez a cada dia</b>. ou quais os dias mais seguros, como o teu diário secreto.<br><br>Á excepção da função básica de controlo de ciclo, com o Calendário menstrual as raparigas, podem registar tudo sobre si, como ciclos, sintomas, humor, relações, peso, temperatura, notas, ou pílulas anticoncepcionais, etc. está desenhado para ser o teu controlador diário do período e uma assistente delicada. Além disso, você pode escolher os dados de <b>backup para a conta do Google</b>.<br><br>Não é só o mais simples controlador de menstrual, mas também é seguro, mantendo o teu menstrual secreto. Dá para alternar entre várias contas, se for necessário registar menstrual e ciclos de diferentes pessoas. Se necessário, podes até enviar os teus registos de período e ciclos, para o médico. Irá facilitar a tua vida, quer queiras engravidar, ou o contrario.<br><br>Se estiveres a usar um controlador de menstrual, um registo de mulher, ou outro, irás adorar o calendário do período, vale a pena testa-lo, não te irá desiludir.<br><br>Não é possível responder aos vossos comentários no Google Play. Por favor envie o email para abishkking@gmail.com tentaremos resolver qualquer problema o mais rápido possível Obrigado.<br><br>Por favor, tenha em atenção que as notificações de ovulação e período fértil e os widgets, poderão não funcionar, se mover esta aplicação para o cartão SD.<br><br>Características:<br><br>★ Confira a gravidez oportunidade todos os dias de calendário<br>★ Dados de backup para a conta Google e restaurar a partir dele<br>★ Backup dos seu dados do registo dos períodos e ciclos, no telemóvel ou no email<br>★ Controlador de ciclos , Controlador de Períodos<br>★ Design diário único <br>★ 43 sintomas e 64 estados de espírito para escolher <br>★ Modo de Gravidez, para quando ficar gravida ou acabar a gravidez.<br>★ Notificações de Período, fertilidade e ovulação.<br>★ Gráficos de peso e de temperatura.<br>★ Controlador de período, controlador de ciclos, controlador de fertilidade, controlador de ovulação, Gestor de registos<br>★ Controlador de Período ciclos menstruais<br>★ Período menstrual, ciclos, previsão de ovulação.<br>★ Personalize a duração do seu período, a duração do seu ciclo e o da sua ovulação.<br>★ Pode escolher os dados de 1, 3 ou todos os meses, como média da duração do seu ciclo.<br>★ Protecções de segurança.<br>★ Varias Contas, para registar períodos de diferentes pessoas,<br>★ Restaurar dados do controlador de período, do cartão SD ou do email<br>★ Várias linguagens é escolha<br>★ Forums.<br><br>A permissão de acesso á conta de email, foi requisitada, porque o Calendario Periodo, pode enviar os dados das copias de segurança ou a password para o seu email","scoreText":"4,5","score":4.5},{"title":"7 Minutos Treino","appId":"com.popularapp.sevenminspro","url":"https://play.google.com/store/apps/details?id=com.popularapp.sevenminspro","icon":"https://play-lh.googleusercontent.com/n3hviWxUg4yEEThXS3YFRBgDQquAASeor9IHbSZsp0JKV8Af7LRXR0DpxcuUELPP","developer":"Simple Design Ltd.","currency":"BRL","price":9.99,"free":false,"summary":"Os 7 Minutos Treino apoio <b>Google Fit</b> agora! <br><br>Mais de 3.000.000 usuários adoram Sete Minutos Treino, <b>Cientificamente</b> comprovado para perder peso e melhorar a função cardiovascular. <br><br>Se você quer perder peso, ter uma barriga lisa e obter o corpo dos seus sonhos, por favor comece já nossos 7 Minutos Treino de Abdômen, ele irá ajudá-la a fortalecer e definir seu abdômen, disponibilizamos vídeos de como realizar cada exercício para a garantia de um treino eficaz e seguro.<br><br>Chegou a aplicação de treino em 7 minutos mais popular! Inclui os exercícios mais adequados para o utilizador comum, como tu e eu, podes usar em qualquer altura e qualquer lugar e apenas demora 7 minutos.<br><br>Esta aplicação de treino em 7 minutos foi concebida segundo o HICT (treino em circuito de alta intensidade) que se comprovou ser a forma mais <b>“segura, produtiva e eficiente”</b> de melhorar o fitness a nível muscular e aeróbico. Experimenta o treino em 7 minutos e torna-te mais saudável.<br><br>Só demora 7 minutos, consiste em 12 exercícios a executar durante 30 segundos com intervalos intermédios de 10 segundos. Só precisas de uma cadeira e uma parede e de repetir 2 a 3 circuitos de acordo com o teu tempo disponível.<br><br>Funcionalidades:<br><br>Guia de voz para quando precisas de começar ou interromper;<br>Ajusta o tempo de circuito de acordo com a tua situação;<br>Ajusta o tempo de interrupção;<br>Mantém o ecrã ligado durante o treino;<br>Um belo design de IU e personagem;<br>O registo de treino mostra o tempo exacto dedicado aos exercícios;<br>Capacidade de fazer uma interrupção durante o treino e de saltar para o exercício anterior ou seguinte;<br>Notificações para o treino diário.<br><br>Permissões de descrição:<br><br>Armazenamento:<br>Para salvar os dados para o cartão SD ou no telefone;<br><br>Comunicação em rede:<br>Suporte salvar dados para o Google Fit;<br><br>Chamada telefônica:<br>Você pode obter telefonema importante mesmo nos os exercícios;<br><br>Ferramentas do sistema:<br>Esta permissão é para o arranque notificação mesmo reiniciar o telefone;<br><br>Controles de hardware:<br>Para vibração notificação;","scoreText":"4,7","score":4.65},{"title":"Nivelador - Nível de bolha","appId":"bubblelevel.level.leveltool.leveler","url":"https://play.google.com/store/apps/details?id=bubblelevel.level.leveltool.leveler","icon":"https://play-lh.googleusercontent.com/Z-U09Z7gWtU7E1IboT5K6br9VXxWe8zqbIU2jMoS61eWCWzFtIvFats8-dDtY7uCwxi3","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Nivele e pendure decorações com o nosso Nível de bolha no celular super prático.","scoreText":"4,9","score":4.930693},{"title":"Notas, Bloco de Notas - Notein","appId":"notes.notepad.checklist.calendar.todolist.notebook","url":"https://play.google.com/store/apps/details?id=notes.notepad.checklist.calendar.todolist.notebook","icon":"https://play-lh.googleusercontent.com/fjhZr8vGp_dHqB79G5NQkHO3IwtgXPC8ETUsrb3JCSfkSNJWmr5-LrpGpUbaIixUz9kz","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Bloco de notas simples. Faça anotações e listas de tarefas com lembretes.","scoreText":"4,9","score":4.95},{"title":"Auto Click - Alto Clique","appId":"autoclicker.clicker.autoclickerapp.autoclickerforgames","url":"https://play.google.com/store/apps/details?id=autoclicker.clicker.autoclickerapp.autoclickerforgames","icon":"https://play-lh.googleusercontent.com/JVpNcHocaRs2RmcjvQo5j4huZcv8w98zVZMMDbs8Yko04CXuKU6cTLhinEvbfUUvNcJP","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"O Auto Clicker ajuda você a poupar tempo com cliques e gestos repetidos.","scoreText":"4,9","score":4.8653846},{"title":"Baixador de Vídeos","appId":"free.video.downloader.freevideodownloader","url":"https://play.google.com/store/apps/details?id=free.video.downloader.freevideodownloader","icon":"https://play-lh.googleusercontent.com/CQFhxwaRpoyxjcpbJjr4QaOvJJqacvpHXfL-uBqr-omHqyzDVrqwWHsxgUT_85wxXEc","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Um aplicativo simples para baixar vídeos e músicas da Internet.","scoreText":"4,7","score":4.669598},{"title":"Solitaire Farm: Card Games","appId":"com.yy.Solitaire.Card.Games.Free","url":"https://play.google.com/store/apps/details?id=com.yy.Solitaire.Card.Games.Free","icon":"https://play-lh.googleusercontent.com/i50il04chC9L29ep2aCsmWd2ctua2TtgtEIzKU8TWrgj4Ef4nsf48FCbbFfqRLjhcw","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Relaxe Jogos de cartas de paciência clássicos (Klondike ou Patience) com tema de fazenda fofo.","scoreText":"4,4","score":4.4},{"title":"Holo tema azul","appId":"com.popularapp.periodcalendar.skin.holo.blue","url":"https://play.google.com/store/apps/details?id=com.popularapp.periodcalendar.skin.holo.blue","icon":"https://play-lh.googleusercontent.com/egwsFES14D93mFN0S7HA4jXDqmIoadc7uepqltzQALSl9CLQ06Yc1SUXthA5jDdf5yQ","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"O tema azul holo simples para Período Calendário","scoreText":"4,4","score":4.3656387},{"title":"Sudoku - Classic sudoku puzzle","appId":"com.sudoku.puzzle.freebraingame","url":"https://play.google.com/store/apps/details?id=com.sudoku.puzzle.freebraingame","icon":"https://play-lh.googleusercontent.com/XNBoIopoRM03t3Vxpf9CDZ1VVRcESXSykNyS9NRPc2vM82WX3Clc06X7-NO6B_UFdw","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"jogue o jogo Sudoku Puzzle e treine seu cérebro, mantenha sua mente afiada!","scoreText":"0,0","score":0},{"title":"2048 Merge: Number Puzzle Game","appId":"com.yy.number.game.drop2048.merge","url":"https://play.google.com/store/apps/details?id=com.yy.number.game.drop2048.merge","icon":"https://play-lh.googleusercontent.com/jnEgR4ntoP065X6rUdc47-nBzcsMjbC_QdSQm4QE2mwXleDlQaxMudY6_mNTa0Td3g","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"É um clássico e divertido jogo de quebra-cabeça de números, jogue Merge Blocks e divirta-se com os jogos de números","scoreText":"0,0","score":0},{"title":"Spider Solitaire - Card Games","appId":"com.spidercard.solitaire","url":"https://play.google.com/store/apps/details?id=com.spidercard.solitaire","icon":"https://play-lh.googleusercontent.com/at3TSsK6Hg72aqnfOIewnXdVVZufooDcI2M-39AqBVg4B3Mco50LrkPQr2inYkHI2EWk","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Paciência Spider Clássica está de volta! jogar desafiador e viciante jogo de cartas divertido!","scoreText":"4,7","score":4.722772},{"title":"Push Ups Workout Flexões","appId":"com.northpark.pushups","url":"https://play.google.com/store/apps/details?id=com.northpark.pushups","icon":"https://play-lh.googleusercontent.com/8SUEMseDgBq5IxWd1I53dsBcrgCcswFKsIIcQIGngh8_kaLbOBWrItK7-kyEvcIdMWQ","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Treino de flexões! Treine com o seu dispositivo! O treinador pessoal grátis.","scoreText":"4,8","score":4.8018866},{"title":"Treino Abdominais em 7 Minutos","appId":"com.popularapp.abdominalexercise","url":"https://play.google.com/store/apps/details?id=com.popularapp.abdominalexercise","icon":"https://play-lh.googleusercontent.com/DF3wSHGAFV5MmMJyzct1tkWp7ufJqf7zEZ89tImSATTDgxWjGh4eHGDAfZNGlesMYK0","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Obter músculo abdominais sexy, lisos e firmes usando método de treino Abs eficaz","scoreText":"4,8","score":4.8247538},{"title":"FreeCell - Solitaire Card Game","appId":"com.freecellcard.solitaire","url":"https://play.google.com/store/apps/details?id=com.freecellcard.solitaire","icon":"https://play-lh.googleusercontent.com/B7Vl_7plAyYg-l9iekJ3pEydgWZ9uSRA9ONM_28HgmgxG3s4q4xUbrKrQ3TkUWf2DLw","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"jogue os clássicos jogos de cartas de paciência FreeCell e divirta-se com paciência agora!","scoreText":"4,8","score":4.8},{"title":"Holo tema verde","appId":"com.popularapp.periodcalendar.skin.holo.green","url":"https://play.google.com/store/apps/details?id=com.popularapp.periodcalendar.skin.holo.green","icon":"https://play-lh.googleusercontent.com/381DN44_azSvl8tTdIovm0mIRA6DpSHpbvITTmOJQCk5J3FAHuCVvg89xN1PmJFtvc0","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"R$ 5,09","currency":"BRL","price":5,"free":false,"summary":"Holo tema verde para o período do calendário","scoreText":"0,0","score":0},{"title":"Squats Workout","appId":"com.northpark.squats","url":"https://play.google.com/store/apps/details?id=com.northpark.squats","icon":"https://play-lh.googleusercontent.com/XYn7k6WmaO-DZ1Tp2wfZ7pyzAvOyqIEUfAnsDqWbq4RiimYhOCfsJAf6Ni2asQHCXwc","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Squats! Treine com o seu dispositivo! O seu treinador pessoal grátis!","scoreText":"4,8","score":4.7983193},{"title":"Pull Ups Workout","appId":"com.northpark.pullups","url":"https://play.google.com/store/apps/details?id=com.northpark.pullups","icon":"https://play-lh.googleusercontent.com/vH3XPKmzby_1HnTo8kI3dXhxRpEvkxTCFQXgsi_FSoc9zZEYTGo77P2adSPdGhU1JFS_","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Pull Ups! Treinar com o seu dispositivo! Seu personal trainer de graça!","scoreText":"4,7","score":4.67},{"title":"Controle Remoto TV Universal","appId":"universal.tv.remote.control.forall.roku","url":"https://play.google.com/store/apps/details?id=universal.tv.remote.control.forall.roku","icon":"https://play-lh.googleusercontent.com/kAVmLY5sBrQO7Kv2rOe_xT4yTTgGSNHbVzBiqqF99vXymd02pvE30XzwkiV-6029J6M","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Controle Remoto de TV Universal - Controle Todas as Smart TVs e Dispositivos IR.","scoreText":"4,3","score":4.3333335},{"title":"All Video Downloader - MP4 Video Downloader, V","appId":"hd.video.player.videoplayer","url":"https://play.google.com/store/apps/details?id=hd.video.player.videoplayer","icon":"https://play-lh.googleusercontent.com/-Eu1xVFgcUbybg3cji_KOZvqQdnDjyVKeHeBMWirlE0OcptyQhKvGNy23RYVSYflJBZH","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Baixe vídeos HD GRATUITO &amp; RÁPIDO de sites com o Free Video Downloader.","scoreText":"4,7","score":4.7222223},{"title":"HD Video Player","appId":"videoplayer.videodownloader.hdvideoplayer","url":"https://play.google.com/store/apps/details?id=videoplayer.videodownloader.hdvideoplayer","icon":"https://play-lh.googleusercontent.com/XVJqcuts9vrvOHNQzpGqXEQ-ZdQrt3edjkjf4OxJNgD49q4icwcBz2SsYNxYloHh2bqQ","developer":"Simple Design Ltd.","developerId":"Simple+Design+Ltd.","priceText":"FREE","price":0,"free":true,"summary":"Melhor Leitor de Vídeo HD suporta 4K &amp; 1080P, todos os formatos, downloader de vídeo para LIVRE","scoreText":"4,2","score":4.2}]